[
  {
    "programa": "PROGRAMA: 1144 - Agropecuária Sustentável",
    "objetivos_estrategicos": [
      "•Ampliar a atuação do Brasil no comércio internacional de bens e serviços, diversificando a pauta e o destino das exportações",
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Ampliar as capacidades de prevenção, gestão de riscos e resposta a desastres e adaptação às mudanças climáticas.",
      "•Ampliar o desenvolvimento da ciência, tecnologia e inovação para o fortalecimento do Sistema Nacional de CT&I, a cooperação Estado-",
      "•Atuar na defesa da soberania, do território nacional e dos interesses nacionais",
      "•Conservar, restaurar e usar de forma sustentável o meio ambiente.",
      "•Enfrentar a insegurança alimentar e a pobreza, retirando o Brasil do Mapa da Fome e beneficiando as pessoas em condição de",
      "•Fortalecer a agricultura familiar, agronegócio sustentável, a pesca e a aquicultura.",
      "•Garantir a segurança energética do país, com expansão de fontes limpas e renováveis e maior eficiência energética.",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Promover a cooperação internacional e o desenvolvimento regional integrado.",
      "•Promover a industrialização em novas bases tecnológicas e a descarbonização da economia.",
      "•Promover os direitos dos povos indígenas, quilombolas e populações tradicionais, assegurando vida digna e cidadania com a",
      "•Reforçar políticas de proteção e atenção às mulheres, buscando a equidade de direitos, a autonomia financeira, a isonomia salarial e a"
    ],
    "publico_alvo": [
      "- Produtor agropecuário, industrial e agroindustrial;",
      "- Centros de pesquisa, universidades;",
      "- Secretarias Estaduais e municipais de agricultura - Organizações sociais, - Sindicatos, - Associações e Cooperativas;",
      "- Associações e Cooperativas de Produtores rurais;",
      "- Academia, Institutos de Pesquisa, startups, aceleradoras;",
      "- Ecossistemas regionais de inovação agropecuária;",
      "- Agências de fomento; e",
      "- Sociedade civil."
    ],
    "orgao_responsavel": "Ministério da Agricultura e Pecuária",
    "objetivos_especificos": [
      "0007 - Ampliar o acesso do produtor rural aos instrumentos de mitigação de riscos climáticos.",
      "0033 - Ampliar o acesso do produtor ao Crédito Rural",
      "0036 - Ampliar as informações oficiais disponibilizadas à sociedade, das ações que promovem o",
      "0175 - Promover e ampliar a sustentabilidade da produção agropecuária e da pecuária familiar",
      "0185 - Promover o uso sustentável das florestas e as cadeias produtivas florestais em áreas de",
      "0187 - Ampliar e diversificar a produção agropecuária e a apicultura, fruticultura e pecuária familiar,",
      "0525 - Ampliar a oferta e o consumo de produtos orgânicos controlados e suas práticas leais de"
    ]
  },
  {
    "programa": "PROGRAMA: 1149 - Reconstrução, Ampliação e Aprofundamento da Participação Social e da Democracia",
    "objetivos_estrategicos": [
      "•Ampliar a democracia participativa, a transparência e o controle social."
    ],
    "publico_alvo": [
      "População brasileira."
    ],
    "orgao_responsavel": "Presidência da República",
    "objetivos_especificos": [
      "0062 - Promover, por meio do Conselho de Desenvolvimento Econômico Social Sustentável (CDESS), o",
      "0066 - Promover, por meio do Conselho da Federação, o diálogo federativo e a cooperação",
      "0174 - Promover a participação da sociedade civil na elaboração, implementação, monitoramento e",
      "0282 - Promover a participação da sociedade civil na elaboração e no acompanhamento da Política, do",
      "0379 - Fortalecer a política de fomento e colaboração com as Organizações da Sociedade Civil",
      "0383 - Ampliar o diálogo entre a sociedade civil e órgãos e entidades públicas e entes da Federação",
      "0384 - Promover a participação social nas políticas públicas pelos colegiados, conselhos e",
      "0387 - Desenvolver estratégias de participação social digital para democratizar os processos",
      "0393 - Promover a participação social com educação popular nos territórios.",
      "0403 - Promover a participação social nos processos associativos e organismos multilaterais"
    ]
  },
  {
    "programa": "PROGRAMA: 1158 - Enfrentamento da Emergência Climática",
    "objetivos_estrategicos": [
      "•Ampliar as capacidades de prevenção, gestão de riscos e resposta a desastres e adaptação às mudanças climáticas.",
      "•Promover a industrialização em novas bases tecnológicas e a descarbonização da economia."
    ],
    "publico_alvo": [
      "A sociedade brasileira, cerca de 210 milhões de pessoas, em especial as populações e comunidades mais vulneráveis, considerando as"
    ],
    "orgao_responsavel": "Ministério do Meio Ambiente e Mudança do Clima",
    "objetivos_especificos": [
      "0247 - Produzir, sistematizar e disponibilizar informações, previsões e modelos sobre mudança do",
      "0272 - Ampliar a adoção de medidas de mitigação e adaptação à mudança do clima",
      "0274 - Proteger, conservar e restaurar o oceano para contribuir na manutenção da sua capacidade de",
      "0275 - Promover processos de recuperação e de prevenção da degradação em Áreas Susceptíveis de",
      "0279 - Incrementar a Educação Ambiental Participativa, Popular e Territorial para a promoção do bem",
      "0416 - Implementar medidas de adaptação às mudanças climáticas voltadas a minimizar os impactos de"
    ]
  },
  {
    "programa": "PROGRAMA: 1189 - Bioeconomia para um Novo Ciclo de Prosperidade",
    "objetivos_estrategicos": [
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Conservar, restaurar e usar de forma sustentável o meio ambiente.",
      "•Fortalecer a agricultura familiar, agronegócio sustentável, a pesca e a aquicultura.",
      "•Promover a industrialização em novas bases tecnológicas e a descarbonização da economia.",
      "•Promover os direitos dos povos indígenas, quilombolas e populações tradicionais, assegurando vida digna e cidadania com a"
    ],
    "publico_alvo": [
      "Empresas, start-ups, associações, cooperativas e empreendimentos de agricultores familiares e Povos e Comunidades Tradicionais;"
    ],
    "orgao_responsavel": "Ministério do Meio Ambiente e Mudança do Clima",
    "objetivos_especificos": [
      "0258 - Promover o desenvolvimento do ecossistema de negócios e inovação da bioeconomia com",
      "0262 - Ampliação do acesso ao patrimônio genético, com repartição justa e equitativa de benefícios.",
      "0266 - Oferecer produtos e serviços florestais provenientes do manejo de florestas públicas federais,",
      "0271 - Produzir, consolidar e disponibilizar informações florestais e de cadeias da sociobiodiversidade.",
      "0273 - Melhorar a situação socioeconômica dos povos e comunidades tradicionais e promover a gestão",
      "0539 - Promover a gestão ambiental em territórios rurais com iniciativas de base agroecológica, da"
    ]
  },
  {
    "programa": "PROGRAMA: 1190 - Qualidade Ambiental nas Cidades e no Campo",
    "objetivos_estrategicos": [
      "•Ampliar as capacidades de prevenção, gestão de riscos e resposta a desastres e adaptação às mudanças climáticas.",
      "•Ampliar o acesso da população à saúde pública de qualidade por meio do fortalecimento do Sistema Único de Saúde.",
      "•Conservar, restaurar e usar de forma sustentável o meio ambiente."
    ],
    "publico_alvo": [
      "População urbana e rural;"
    ],
    "orgao_responsavel": "Ministério do Meio Ambiente e Mudança do Clima",
    "objetivos_especificos": [
      "0277 - Aumentar a reciclagem de resíduos secos e orgânicos no Brasil.",
      "0280 - Promover a gestão adequada de substâncias químicas, resíduos perigosos e emergências",
      "0281 - Promover a qualidade do meio ambiente urbano por meio do apoio aos estados e municípios",
      "0283 - Ampliar a disponibilidade e integração das informações para a sociedade sobre a qualidade do",
      "0285 - Fomentar a proteção, defesa e bem-estar animal, com vistas à conscientização, prevenção e"
    ]
  },
  {
    "programa": "PROGRAMA: 1191 - Agricultura Familiar e Agroecologia",
    "objetivos_estrategicos": [
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Conservar, restaurar e usar de forma sustentável o meio ambiente.",
      "•Enfrentar a insegurança alimentar e a pobreza, retirando o Brasil do Mapa da Fome e beneficiando as pessoas em condição de",
      "•Fortalecer a agricultura familiar, agronegócio sustentável, a pesca e a aquicultura.",
      "•Promover a industrialização em novas bases tecnológicas e a descarbonização da economia.",
      "•Promover os direitos dos povos indígenas, quilombolas e populações tradicionais, assegurando vida digna e cidadania com a",
      "•Reforçar políticas de proteção e atenção às mulheres, buscando a equidade de direitos, a autonomia financeira, a isonomia salarial e a"
    ],
    "publico_alvo": [
      "- Agricultor familiar, pescador e aquicultor;",
      "- Extrativistas, assentados da reforma agrária, irrigantes, povos e comunidades tradicionais e população ribeirinha;",
      "- Centros de pesquisa, universidades;",
      "- Secretarias Estaduais e municipais de agricultura, organizações sociais, sindicatos, associações e cooperativas;",
      "- Mulheres rurais."
    ],
    "orgao_responsavel": "Ministério do Desenvolvimento Agrário e Agricultura Familiar",
    "objetivos_especificos": [
      "0321 - Aperfeiçoar o crédito rural, com foco na produção de alimentos, agroecologia e",
      "0324 - Garantia-Safra - Assegurar aos agricultores familiares garantia de proteção da produção em",
      "0325 - Promover o acesso a serviços de ATER para agricultores familiares em consonância com os",
      "0326 - Promover a formação de agentes de ATER, proporcionando atualização de conhecimentos e",
      "0327 - Promover ações de inovação destinadas à agroecologia e à transição agroecológica",
      "0328 - Promover a bioeconomia na agricultura familiar de forma inclusiva, com ênfase no uso",
      "0330 - Fomentar a inclusão produtiva de agricultores e agricultoras familiares em situação de pobreza e",
      "0331 - Promover a inclusão do público no Cadastro da Agricultura Familiar - CAF",
      "0333 - Ampliar o acesso dos agricultores e agricultoras familiares a máquinas, equipamentos e",
      "0334 - Fortalecer a autonomia econômica e produtiva de mulheres rurais"
    ]
  },
  {
    "programa": "PROGRAMA: 1617 - Demarcação e Gestão dos Territórios Indígenas para o Bem Viver, a Sustentabilidade",
    "objetivos_estrategicos": [
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Ampliar a qualidade e o valor agregado dos serviços, com destaque para o turismo",
      "•Ampliar a segurança hídrica para garantir os usos múltiplos da água, priorizando a eficiência e o uso racional.",
      "•Ampliar as capacidades de prevenção, gestão de riscos e resposta a desastres e adaptação às mudanças climáticas.",
      "•Conservar, restaurar e usar de forma sustentável o meio ambiente.",
      "•Enfrentar a insegurança alimentar e a pobreza, retirando o Brasil do Mapa da Fome e beneficiando as pessoas em condição de",
      "•Fortalecer a agricultura familiar, agronegócio sustentável, a pesca e a aquicultura.",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Promover os direitos dos povos indígenas, quilombolas e populações tradicionais, assegurando vida digna e cidadania com a",
      "•Reduzir as desigualdades regionais com maior equidade de oportunidades."
    ],
    "publico_alvo": [
      "Povos indígenas no Brasil"
    ],
    "orgao_responsavel": "Ministério dos Povos Indígenas",
    "objetivos_especificos": [
      "0168 - Garantir aos povos indígenas o direito às suas terras",
      "0513 - Assegurar aos povos indígenas a proteção, posse plena e usufruto exclusivo de seus territórios",
      "0514 - Promover a gestão territorial e ambiental de territórios indígenas e a sustentabilidade da"
    ]
  },
  {
    "programa": "PROGRAMA: 2224 - Planejamento e Orçamento para o Desenvolvimento Sustentável e Inclusivo",
    "objetivos_estrategicos": [
      "•Ampliar a democracia participativa, a transparência e o controle social.",
      "•Assegurar um regime fiscal e tributário com credibilidade, previsibilidade e sustentabilidade, que promovam maior justiça social e",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Reduzir as desigualdades regionais com maior equidade de oportunidades."
    ],
    "publico_alvo": [
      "Órgãos de Planejamento e Orçamento;"
    ],
    "orgao_responsavel": "Ministério do Planejamento e Orçamento",
    "objetivos_especificos": [
      "0034 - Assessorar o Estado, produzir e disseminar conhecimento de modo acessível, em apoio às",
      "0059 - Retratar a realidade do país com informações estatísticas e geoespaciais relevantes, tempestivas",
      "0074 - Melhorar a eficiência do processo alocativo com sustentabilidade e previsibilidade do orçamento",
      "0096 - Contribuir para o aperfeiçoamento contínuo das políticas públicas por meio de avaliações ex ante",
      "0098 - Contribuir para a melhoria da governança do processo de financiamento externo de projetos do",
      "0101 - Promover a transversalidade das políticas públicas no Plano Plurianual (PPA) 2024-2027",
      "0102 - Contribuir para a melhoria da capacidade de planejamento em toda federação, visando a redução",
      "0430 - Aperfeiçoar a gestão das Agendas Transversais e Multissetoriais Selecionadas nos Orçamentos"
    ]
  },
  {
    "programa": "PROGRAMA: 2301 - Transformação do Estado para a Cidadania e o Desenvolvimento",
    "objetivos_estrategicos": [
      "•Intensificar a transformação digital nos três níveis de governo para ampliar a agilidade e a capacidade de entrega de resultados à",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade"
    ],
    "publico_alvo": [
      "Demais órgãos do Governo Federal, sociedade em geral"
    ],
    "orgao_responsavel": "Ministério da Gestão e da Inovação em Serviços Públicos",
    "objetivos_especificos": [
      "0126 - Implantar o sistema de identificação do cidadão com o estabelecimento da Carteira de Identidade",
      "0263 - Ampliar a destinação de imóveis da União para políticas públicas, com foco na habitação de",
      "0286 - Fortalecer as capacidades estatais pelo aperfeiçoamento do sistema de carreiras e de gestão de",
      "0298 - Impulsionar a adesão aos sistemas estruturantes de gestão para a promoção da inovação, da",
      "0418 - Ampliar a transformação digital na União e nos demais entes federados.",
      "0419 - Ampliar o acesso aos documentos, por meio do fortalecimento da gestão de documentos e",
      "0424 - Promover o alinhamento entre as empresas estatais federais e as políticas públicas.",
      "0534 - Induzir políticas estratégicas de compras e parcerias governamentais que impulsionem o"
    ]
  },
  {
    "programa": "PROGRAMA: 2302 - Defesa Agropecuária",
    "objetivos_estrategicos": [
      "•Ampliar a atuação do Brasil no comércio internacional de bens e serviços, diversificando a pauta e o destino das exportações",
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Atuar na defesa da soberania, do território nacional e dos interesses nacionais",
      "•Fortalecer a agricultura familiar, agronegócio sustentável, a pesca e a aquicultura.",
      "•Intensificar a transformação digital nos três níveis de governo para ampliar a agilidade e a capacidade de entrega de resultados à"
    ],
    "publico_alvo": [
      "Consumidores, integrantes da cadeia produtiva agropecuária, exportadores e importadores, OESA, SUASA"
    ],
    "orgao_responsavel": "Ministério da Agricultura e Pecuária",
    "objetivos_especificos": [
      "0084 - Fortalecer os mecanismos de saúde animal e de conformidade de insumos pecuários e produtos",
      "0085 - Fortalecer os mecanismos de sanidade vegetal e de conformidade de insumos e produtos de",
      "0086 - Fortalecer os serviços de vigilância agropecuária internacional, laboratórios oficiais, educação"
    ]
  },
  {
    "programa": "PROGRAMA: 2303 - Pesquisa e Inovação Agropecuária",
    "objetivos_estrategicos": [
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Ampliar as capacidades de prevenção, gestão de riscos e resposta a desastres e adaptação às mudanças climáticas.",
      "•Ampliar o desenvolvimento da ciência, tecnologia e inovação para o fortalecimento do Sistema Nacional de CT&I, a cooperação Estado-",
      "•Conservar, restaurar e usar de forma sustentável o meio ambiente.",
      "•Enfrentar a insegurança alimentar e a pobreza, retirando o Brasil do Mapa da Fome e beneficiando as pessoas em condição de",
      "•Fortalecer a agricultura familiar, agronegócio sustentável, a pesca e a aquicultura.",
      "•Garantir a segurança energética do país, com expansão de fontes limpas e renováveis e maior eficiência energética.",
      "•Promover a transformação digital da economia, a inclusão digital e a disseminação da Internet de alta velocidade."
    ],
    "publico_alvo": [
      "Produtor rural;"
    ],
    "orgao_responsavel": "Ministério da Agricultura e Pecuária",
    "objetivos_especificos": [
      "0037 - Aumentar o compartilhamento, aplicação e geração de conhecimentos técnico-científicos para",
      "0038 - Ampliar as ações de PD & I em parceria com agentes dos ecossistemas de inovação nacionais e"
    ]
  },
  {
    "programa": "PROGRAMA: 2304 - Ciência, Tecnologia e Inovação para o Desenvolvimento Social",
    "objetivos_estrategicos": [
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Ampliar o acesso da população à saúde pública de qualidade por meio do fortalecimento do Sistema Único de Saúde.",
      "•Ampliar o acesso e a qualidade da educação infantil e do ensino fundamental, com foco no desenvolvimento integral de estudantes.",
      "•Enfrentar a insegurança alimentar e a pobreza, retirando o Brasil do Mapa da Fome e beneficiando as pessoas em condição de",
      "•Fortalecer a agricultura familiar, agronegócio sustentável, a pesca e a aquicultura.",
      "•Fortalecer a economia criativa, a memória e a diversidade cultural, valorizando a arte e a cultura popular em todas suas formas de",
      "•Fortalecer a segurança pública cidadã e integrada, articulando prevenção e uso qualificado da ação policial.",
      "•Promover os direitos dos povos indígenas, quilombolas e populações tradicionais, assegurando vida digna e cidadania com a",
      "•Promover os direitos humanos como instrumento de inclusão social e proteção de pessoas e grupos vítimas de injustiças e opressões."
    ],
    "publico_alvo": [
      "crianças, adolescentes, pessoas com deficiência, comunidades carentes, ribeirinhas, quilombolas, indígenas, cooperativas, comunidade"
    ],
    "orgao_responsavel": "Ministério da Ciência, Tecnologia e Inovação",
    "objetivos_especificos": [
      "0213 - Ampliar o fomento a projetos de Pesquisa & Desenvolvimento (P&D) construídos a partir do",
      "0214 - Ampliar o desenvolvimento, o acesso, a reaplicação e a apropriação de tecnologias sociais",
      "0215 - Promover as iniciativas de Popularização da Ciência & Tecnologia e Educação Científica no país",
      "0216 - Promover o desenvolvimento, a produção nacional e a certificação de tecnologias assistivas",
      "0217 - Fomentar a pesquisa, a extensão e o desenvolvimento científico e tecnológico na área de"
    ]
  },
  {
    "programa": "PROGRAMA: 2305 - Comunicações para Inclusão e Transformação",
    "objetivos_estrategicos": [
      "•Promover a transformação digital da economia, a inclusão digital e a disseminação da Internet de alta velocidade."
    ],
    "publico_alvo": [
      "População em localidades remotas;"
    ],
    "orgao_responsavel": "Ministério das Comunicações",
    "objetivos_especificos": [
      "0097 - Apoiar a pesquisa, o desenvolvimento e a inovação em telecomunicações.",
      "0105 - Promover a inclusão digital e a conectividade significativa",
      "0151 - Promover o desenvolvimento das habilidades digitais da sociedade.",
      "0157 - Expandir a Digitalização da TV Aberta",
      "0232 - Ampliar a segurança das comunicações de agentes do Estado pela exploração da Rede Privativa",
      "0294 - Promover o acesso universal ao atendimento dos serviços postais básicos, viabilizando o",
      "0295 - Promover o acesso universal à distribuição dos serviços postais básicos, viabilizando o",
      "0544 - Modernizar o Parque Logístico Nacional dos Correios",
      "0545 - Ampliar a capacidade de processamento dos objetos nacionais e internacionais, com instalação"
    ]
  },
  {
    "programa": "PROGRAMA: 2306 - Política Nuclear",
    "objetivos_estrategicos": [
      "•Ampliar o acesso da população à saúde pública de qualidade por meio do fortalecimento do Sistema Único de Saúde.",
      "•Ampliar o desenvolvimento da ciência, tecnologia e inovação para o fortalecimento do Sistema Nacional de CT&I, a cooperação Estado-",
      "•Atuar na defesa da soberania, do território nacional e dos interesses nacionais",
      "•Garantir a segurança energética do país, com expansão de fontes limpas e renováveis e maior eficiência energética.",
      "•Promover a cooperação internacional e o desenvolvimento regional integrado."
    ],
    "publico_alvo": [
      "Sociedade Brasileira."
    ],
    "orgao_responsavel": "Ministério da Ciência, Tecnologia e Inovação",
    "objetivos_especificos": [
      "0180 - Desenvolver a ciência e a tecnologia nucleares e suas aplicações de forma segura, para atender",
      "0181 - Produzir e fornecer radiofármacos e radioisótopos para atendimento à sociedade",
      "0182 - Ampliar a formação especializada de recursos humanos para o setor nuclear",
      "0183 - Garantir a proteção radiológica das instalações radiativas e nucleares, a segurança física e",
      "0204 - Expandir, implantar e operar o ciclo completo para produção do combustível nuclear em escala",
      "0205 - Ampliar a produção de equipamentos pesados para as indústrias nuclear e de alta tecnologia,"
    ]
  },
  {
    "programa": "PROGRAMA: 2307 - Programa Espacial Brasileiro",
    "objetivos_estrategicos": [
      "•Atuar na defesa da soberania, do território nacional e dos interesses nacionais",
      "•Promover a cooperação internacional e o desenvolvimento regional integrado."
    ],
    "publico_alvo": [
      "Sociedade Brasileira"
    ],
    "orgao_responsavel": "Ministério da Ciência, Tecnologia e Inovação",
    "objetivos_especificos": [
      "0178 - Ampliar a entrega de produtos, serviços e aplicações espaciais para atender a demandas",
      "0179 - Buscar autonomia científica, tecnológica e operacional na área espacial"
    ]
  },
  {
    "programa": "PROGRAMA: 2308 - Consolidação do Sistema Nacional de Ciência, Tecnologia e Inovação – SNCTI",
    "objetivos_estrategicos": [
      "•Ampliar as capacidades de prevenção, gestão de riscos e resposta a desastres e adaptação às mudanças climáticas.",
      "•Ampliar o desenvolvimento da ciência, tecnologia e inovação para o fortalecimento do Sistema Nacional de CT&I, a cooperação Estado-",
      "•Conservar, restaurar e usar de forma sustentável o meio ambiente.",
      "•Promover a cooperação internacional e o desenvolvimento regional integrado.",
      "•Promover os direitos humanos como instrumento de inclusão social e proteção de pessoas e grupos vítimas de injustiças e opressões."
    ],
    "publico_alvo": [
      "comunidade acadêmica, científica e tecnológica;"
    ],
    "orgao_responsavel": "Ministério da Ciência, Tecnologia e Inovação",
    "objetivos_especificos": [
      "0411 - Recuperar, expandir e modernizar a infraestrutura nacional de Pesquisa & Desenvolvimento",
      "0412 - Ampliar o impacto da Ciência & Tecnologia (C&T) nacional, fomentando a geração de",
      "0415 - 0415 - Promover a formação, capacitação, atração, fixação e ampliação de recursos humanos em",
      "0417 - Expandir as parcerias estratégicas de cooperação nacional e internacional em CT&I",
      "0425 - Ampliar a capacidade de pesquisa, desenvolvimento e inovação do ecossistema de segurança",
      "0428 - Contribuir com fomento à Infraestrutura Nacional da Qualidade"
    ]
  },
  {
    "programa": "PROGRAMA: 2310 - Promoção do Trabalho Decente, Emprego e Renda",
    "objetivos_estrategicos": [
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Assegurar proteção previdenciária a todas as formas de ocupação, de emprego e de relações de trabalho, com sustentabilidade",
      "•Reforçar políticas de proteção e atenção às mulheres, buscando a equidade de direitos, a autonomia financeira, a isonomia salarial e a"
    ],
    "publico_alvo": [
      "Trabalhadores, empregadores e crianças e adolescentes em situação de trabalho infantil"
    ],
    "orgao_responsavel": "Ministério do Trabalho e Emprego",
    "objetivos_especificos": [
      "0130 - Gerar e disseminar informações estratégicas sobre trabalho, emprego, renda e relações do",
      "0131 - Melhorar a eficiência da intermediação de mão de obra",
      "0132 - Promover a qualificação social e profissional",
      "0133 - Fomentar às atividades empreendedoras e o microcrédito produtivo orientado",
      "0134 - Aperfeiçoar o atendimento digital ao trabalhador",
      "0135 - Aumentar a formalização do vínculo de emprego por meio de ações da inspeção do trabalho",
      "0136 - Combater a exploração do trabalho análogo ao escravo e do tráfico de pessoas",
      "0137 - Ampliar o cumprimento da obrigação legal de acesso e inclusão das pessoas com deficiência e,",
      "0138 - Assegurar a igualdade de oportunidades e de tratamento nos ambientes de trabalho das",
      "0139 - Assegurar a dignidade no trabalho das trabalhadoras domésticas",
      "0140 - Retirar crianças e adolescentes de situação de trabalho infantil",
      "0141 - Reduzir os riscos nos ambientes de trabalho",
      "0142 - Reduzir a inadimplência e a sonegação do FGTS relativo aos empregados formais, bem como",
      "0143 - Ampliar a inclusão de jovens na aprendizagem profissional de qualidade",
      "0156 - Promover a mediação e negociação coletiva, de forma a incentivar a solução extrajudicial de",
      "0382 - Democratizar e reestruturar as relações do trabalho"
    ]
  },
  {
    "programa": "PROGRAMA: 2314 - Previdência Social: Promoção, Garantia de Direitos e Cidadania",
    "objetivos_estrategicos": [
      "•Assegurar proteção previdenciária a todas as formas de ocupação, de emprego e de relações de trabalho, com sustentabilidade"
    ],
    "publico_alvo": [
      "O público-alvo é toda a sociedade brasileira, uma vez que o fortalecimento da previdência social como instrumento de preservação da"
    ],
    "orgao_responsavel": "Ministério da Previdência Social",
    "objetivos_especificos": [
      "0048 - Fomentar o Regime de Previdência Complementar, com a Ampliação da Cobertura e da Garantia",
      "0104 - Ampliar a Cobertura Previdenciária, com Foco na Educação e Comunicação, para Proteção do",
      "0106 - Promover a Melhoria Contínua da Qualidade e Reduzir o Tempo de Julgamento das Decisões",
      "0124 - Fortalecer a Gestão dos Regimes Próprios de Previdência Social",
      "0155 - Promover a Melhoria Contínua da Qualidade na Prestação dos Serviços e Benefícios"
    ]
  },
  {
    "programa": "PROGRAMA: 2315 - Política Econômica para o Crescimento e Desenvolvimento Socioeconômico",
    "objetivos_estrategicos": [
      "•Ampliar a atuação do Brasil no comércio internacional de bens e serviços, diversificando a pauta e o destino das exportações",
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Aperfeiçoar o sistema de justiça para ampliação do acesso e exercício de direitos.",
      "•Assegurar um regime fiscal e tributário com credibilidade, previsibilidade e sustentabilidade, que promovam maior justiça social e",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Promover a cooperação internacional e o desenvolvimento regional integrado."
    ],
    "publico_alvo": [
      "A sociedade brasileira."
    ],
    "orgao_responsavel": "Ministério da Fazenda",
    "objetivos_especificos": [
      "0220 - Promover a cultura de responsabilidade e conformidade fiscal e tributária, por meio da facilitação",
      "0225 - Promover a arrecadação por meio de ações efetivas, racionais, justas e adequadas ao perfil do",
      "0380 - Viabilizar as iniciativas para a transformação ecológica da economia brasileira, visando o"
    ]
  },
  {
    "programa": "PROGRAMA: 2316 - Relações Internacionais e Assistência a Brasileiras e Brasileiros no Exterior",
    "objetivos_estrategicos": [
      "•Promover a cooperação internacional e o desenvolvimento regional integrado."
    ],
    "publico_alvo": [
      "Cidadãs e cidadãos, Estado (três níveis federativos e três poderes da República) e organizações da sociedade civil, da academia e do"
    ],
    "orgao_responsavel": "Ministério das Relações Exteriores",
    "objetivos_especificos": [
      "0308 - Promover uma política externa universalista",
      "0311 - Reforçar a integração da América Latina e do Caribe, em particular da América do Sul",
      "0312 - Fortalecer o multilateralismo, reformar a governança global e promover a paz",
      "0313 - Atuar internacionalmente em prol da inserção econômica competitiva do Brasil",
      "0314 - Fortalecer a diplomacia da sustentabilidade",
      "0315 - Atuar internacionalmente em prol dos Direitos Humanos, do desenvolvimento social e do",
      "0316 - Promover a imagem, a cultura, a ciência, os produtos e os serviços brasileiros, valorizando a",
      "0317 - Ampliar ações de cooperação técnica, humanitária e educacional",
      "0319 - Expandir a rede e modernizar a prestação de serviços consulares, garantindo assistência a",
      "0320 - Transversalizar na política externa as perspectivas de igualdade de gênero e igualdade racial"
    ]
  },
  {
    "programa": "PROGRAMA: 2317 - Desenvolvimento Regional e Ordenamento Territorial",
    "objetivos_estrategicos": [
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Conservar, restaurar e usar de forma sustentável o meio ambiente.",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Promover a industrialização em novas bases tecnológicas e a descarbonização da economia."
    ],
    "publico_alvo": [
      "Entes federados e seus órgãos e entidades, sociedade civil, setor produtivo, associações diversas e instituições de ensino e pesquisa."
    ],
    "orgao_responsavel": "Ministério da Integração e do Desenvolvimento Regional",
    "objetivos_especificos": [
      "0088 - Assegurar o desenvolvimento produtivo inovador, inclusivo e sustentável prioritariamente nos",
      "0095 - Aperfeiçoar as estratégias e instrumentos de planejamento multiescalar e transversal para o",
      "0161 - Aprimorar a aplicação e o acesso aos instrumentos de fomento ao desenvolvimento regional"
    ]
  },
  {
    "programa": "PROGRAMA: 2318 - Gestão de Riscos e de Desastres",
    "objetivos_estrategicos": [
      "•Ampliar as capacidades de prevenção, gestão de riscos e resposta a desastres e adaptação às mudanças climáticas.",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade"
    ],
    "publico_alvo": [
      "População em risco ou afetada por desastres."
    ],
    "orgao_responsavel": "Ministério da Integração e do Desenvolvimento Regional",
    "objetivos_especificos": [
      "0013 - Ampliar Gestão de Riscos e Desastres",
      "0023 - Otimizar o apoio federal nas ações de resposta e recuperação pós desastre"
    ]
  },
  {
    "programa": "PROGRAMA: 2319 - Mobilidade Urbana",
    "objetivos_estrategicos": [
      "•Incentivar a transição para cidades criativas e sustentáveis, com investimentos integrados em mobilidade, habitação, saneamento",
      "•Intensificar a transformação digital nos três níveis de governo para ampliar a agilidade e a capacidade de entrega de resultados à",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Promover a cooperação internacional e o desenvolvimento regional integrado.",
      "•Promover a industrialização em novas bases tecnológicas e a descarbonização da economia."
    ],
    "publico_alvo": [
      "População urbana usuária dos sistemas de mobilidade urbana;"
    ],
    "orgao_responsavel": "Ministério das Cidades",
    "objetivos_especificos": [
      "0245 - Fortalecer o planejamento municipal focado na priorização do transporte não motorizado e do",
      "0251 - Melhorar e ampliar a infraestrutura de mobilidade urbana para o transporte não motorizado e para",
      "0254 - Melhorar a prestação dos serviços de transporte público coletivo por meio da renovação da frota."
    ]
  },
  {
    "programa": "PROGRAMA: 2320 - Moradia Digna",
    "objetivos_estrategicos": [
      "•Incentivar a transição para cidades criativas e sustentáveis, com investimentos integrados em mobilidade, habitação, saneamento"
    ],
    "publico_alvo": [
      "Famílias de baixa renda com dificuldade de acesso à moradia digna, residentes em assentamentos precários e/ou em condições de"
    ],
    "orgao_responsavel": "Ministério das Cidades",
    "objetivos_especificos": [
      "0504 - Ampliar o atendimento habitacional, sobretudo à população de baixa renda, em áreas urbanas e",
      "0505 - Consolidar o Sistema Nacional de Habitação, com foco no Sistema Nacional de Habitação de",
      "0506 - Elevar os patamares da qualidade da construção civil, por meio da criação e implementação de",
      "0507 - Desenvolver e fomentar inovações institucionais na provisão habitacional, privilegiando",
      "0510 - Ampliar o volume de crédito habitacional a fim de contribuir para o desenvolvimento econômico"
    ]
  },
  {
    "programa": "PROGRAMA: 2321 - Recursos Hídricos: Água em Quantidade e Qualidade para sempre",
    "objetivos_estrategicos": [
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Ampliar as capacidades de prevenção, gestão de riscos e resposta a desastres e adaptação às mudanças climáticas.",
      "•Conservar, restaurar e usar de forma sustentável o meio ambiente.",
      "•Fortalecer a agricultura familiar, agronegócio sustentável, a pesca e a aquicultura.",
      "•Garantir a segurança energética do país, com expansão de fontes limpas e renováveis e maior eficiência energética."
    ],
    "publico_alvo": [
      "População localizada nos municípios com Índice de Segurança Hídrica, na dimensão humana, mínimo ou baixo."
    ],
    "orgao_responsavel": "Ministério da Integração e do Desenvolvimento Regional",
    "objetivos_especificos": [
      "0054 - Preservar, conservar e recuperar bacias hidrográficas, especialmente aquelas em situação de",
      "0055 - Ampliar a área e a produtividade da agricultura irrigada para o desenvolvimento regional,",
      "0056 - Ampliar a segurança hídrica e a resiliência à mudança do clima por meio da implantação,",
      "0058 - Aprimorar os usos múltiplos da água e os serviços hídricos, observando a eficiência e a"
    ]
  },
  {
    "programa": "PROGRAMA: 2322 - Saneamento Básico",
    "objetivos_estrategicos": [
      "•Ampliar as capacidades de prevenção, gestão de riscos e resposta a desastres e adaptação às mudanças climáticas.",
      "•Incentivar a transição para cidades criativas e sustentáveis, com investimentos integrados em mobilidade, habitação, saneamento",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade"
    ],
    "publico_alvo": [
      "População brasileira sem acesso aos serviços adequados de saneamento básico"
    ],
    "orgao_responsavel": "Ministério das Cidades",
    "objetivos_especificos": [
      "0014 - Ampliar o acesso da população aos serviços adequados de abastecimento de água no meio",
      "0408 - Ampliar o acesso aos sistemas e às soluções alternativas de abastecimento de água no meio",
      "0409 - Ampliar o acesso da população aos serviços adequados de esgotamento sanitário no meio",
      "0498 - Ampliar o acesso aos sistemas e às soluções alternativas de esgotamento sanitário no meio rural",
      "0499 - Diminuir o risco de inundações através da implantação, ampliação ou melhoria dos sistemas de",
      "0500 - Ampliar o acesso da população aos serviços adequados de manejo de resíduos sólidos e limpeza",
      "0501 - Melhorar a capacidade institucional dos titulares, prestadores e reguladores dos serviços"
    ]
  },
  {
    "programa": "PROGRAMA: 2323 - Turismo, esse é o destino",
    "objetivos_estrategicos": [
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Ampliar a qualidade e o valor agregado dos serviços, com destaque para o turismo",
      "•Ampliar as capacidades de prevenção, gestão de riscos e resposta a desastres e adaptação às mudanças climáticas.",
      "•Conservar, restaurar e usar de forma sustentável o meio ambiente.",
      "•Promover a maior eficiência logística com a valorização dos modais aeroviário, ferroviário, hidroviário e de navegação de cabotagem."
    ],
    "publico_alvo": [
      "Gestores públicos e privados do setor turístico Prestadores de serviços turísticos Turistas nacionais e internacionais População em"
    ],
    "orgao_responsavel": "Ministério do Turismo",
    "objetivos_especificos": [
      "0365 - Promover a estruturação e a qualidade dos destinos turísticos, fomentando a cadeia produtiva do",
      "0366 - Promover as atividades turísticas nos destinos brasileiros de forma sustentável, inclusiva e com",
      "0536 - Aumentar a chegada de turistas estrangeiros e a receita gerada por esses turistas no Brasil."
    ]
  },
  {
    "programa": "PROGRAMA: 2324 - Inovação nas Empresas para uma Nova Industrialização",
    "objetivos_estrategicos": [
      "•Ampliar a atuação do Brasil no comércio internacional de bens e serviços, diversificando a pauta e o destino das exportações",
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Ampliar a qualidade dos ensinos médio, técnico e superior, preparando cidadãos e cidadãs para lidar com os desafios profissionais e",
      "•Ampliar o acesso da população à saúde pública de qualidade por meio do fortalecimento do Sistema Único de Saúde.",
      "•Promover a industrialização em novas bases tecnológicas e a descarbonização da economia.",
      "•Promover a transformação digital da economia, a inclusão digital e a disseminação da Internet de alta velocidade.",
      "•Promover os direitos humanos como instrumento de inclusão social e proteção de pessoas e grupos vítimas de injustiças e opressões.",
      "•Reforçar políticas de proteção e atenção às mulheres, buscando a equidade de direitos, a autonomia financeira, a isonomia salarial e a"
    ],
    "publico_alvo": [
      "setor industrial, setor empresarial estatal e privado;"
    ],
    "orgao_responsavel": "Ministério da Ciência, Tecnologia e Inovação",
    "objetivos_especificos": [
      "0209 - Incentivar a colaboração entre ICTs e empresas para o desenvolvimento tecnológico e o aumento",
      "0210 - Ampliação dos investimentos em P&D.",
      "0211 - Ampliar o custo-efetividade dos incentivos fiscais à PD&I (geridos pelo MCTI) nas empresas",
      "0212 - Incentivar o desenvolvimento de ambientes inovadores e o empreendedorismo inovador"
    ]
  },
  {
    "programa": "PROGRAMA: 2801 - Neoindustrialização, Ambiente de Negócios e Participação Econômica Internacional",
    "objetivos_estrategicos": [
      "•Ampliar a atuação do Brasil no comércio internacional de bens e serviços, diversificando a pauta e o destino das exportações",
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Ampliar a qualidade e o valor agregado dos serviços, com destaque para o turismo",
      "•Ampliar o desenvolvimento da ciência, tecnologia e inovação para o fortalecimento do Sistema Nacional de CT&I, a cooperação Estado-",
      "•Garantir a segurança energética do país, com expansão de fontes limpas e renováveis e maior eficiência energética.",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Promover a cooperação internacional e o desenvolvimento regional integrado.",
      "•Promover a industrialização em novas bases tecnológicas e a descarbonização da economia.",
      "•Promover a maior eficiência logística com a valorização dos modais aeroviário, ferroviário, hidroviário e de navegação de cabotagem.",
      "•Promover a transformação digital da economia, a inclusão digital e a disseminação da Internet de alta velocidade.",
      "•Reduzir as desigualdades regionais com maior equidade de oportunidades."
    ],
    "publico_alvo": [
      "Setor produtivo nacional, incluindo as micro, pequenas e médias empresas, artesãos, setores industriais, comércio e serviços, setor"
    ],
    "orgao_responsavel": "Ministério do Desenvolvimento, Indústria, Comércio e Serviços",
    "objetivos_especificos": [
      "0371 - Promover a simplificação e a desburocratização do ambiente de negócios; e o acesso a redes de",
      "0390 - Promover o desenvolvimento da economia verde ampliando a sua participação na indústria",
      "0427 - Ampliar a produção nacional da indústria e de serviços, em bases sustentáveis, com maior valor",
      "0471 - Promover o uso da infraestrutura da qualidade como ferramenta estratégica transversal para o",
      "0535 - Otimizar o desempenho do Sistema de Propriedade Intelectual e estimular o uso da Propriedade",
      "0540 - Promover o aumento e a melhoria da inserção comercial do país.",
      "0541 - Promover a melhoria do ambiente de negócios por meio do aperfeiçoamento do sistema"
    ]
  },
  {
    "programa": "PROGRAMA: 3101 - Energia Elétrica",
    "objetivos_estrategicos": [
      "•Ampliar a segurança hídrica para garantir os usos múltiplos da água, priorizando a eficiência e o uso racional.",
      "•Garantir a segurança energética do país, com expansão de fontes limpas e renováveis e maior eficiência energética."
    ],
    "publico_alvo": [
      "Consumidores de energia elétrica de todos os portes, agentes do setor elétrico, e o próprio Ministério de Minas e Energia.(ATUALIZAR)"
    ],
    "orgao_responsavel": "Ministério de Minas e Energia",
    "objetivos_especificos": [
      "0009 - Viabilizar acesso à geração distribuída pela população de baixa renda",
      "0010 - Universalizar o acesso à energia elétrica - Programa Luz para Todos",
      "0011 - Expandir a capacidade instalada de geração de energia elétrica",
      "0012 - Expandir o sistema de transmissão de energia elétrica",
      "0080 - Reduzir a pobreza energética"
    ]
  },
  {
    "programa": "PROGRAMA: 3102 - Mineração Segura e Sustentável",
    "objetivos_estrategicos": [
      "•Enfrentar a insegurança alimentar e a pobreza, retirando o Brasil do Mapa da Fome e beneficiando as pessoas em condição de",
      "•Promover o setor mineral com atenção às oportunidades da fronteira tecnológica, garantindo sustentabilidade, segurança e"
    ],
    "publico_alvo": [
      "Sociedade brasileira, comunidades afetadas pela mineração, setor produtivo, órgãos e entidades públicas e privadas do setor,"
    ],
    "orgao_responsavel": "Ministério de Minas e Energia",
    "objetivos_especificos": [
      "0040 - Aumentar a segurança da mineração para a sociedade brasileira",
      "0044 - Estimular a adoção de práticas sustentáveis no setor mineral brasileiro",
      "0045 - Criar um ambiente orientado para a atração de investimentos em pesquisa, produção e",
      "0046 - Ampliar as reservas de minerais estratégicos para a transição energética",
      "0049 - Ampliar o suprimento de insumos minerais estratégicos para a segurança alimentar",
      "0051 - Melhorar as condições socioeconômicas de municípios mineradores e afetados"
    ]
  },
  {
    "programa": "PROGRAMA: 3103 - Petróleo, Gás, Derivados e Biocombustíveis",
    "objetivos_estrategicos": [
      "•Garantir a segurança energética do país, com expansão de fontes limpas e renováveis e maior eficiência energética."
    ],
    "publico_alvo": [
      "União, Estados e Municípios, Empresas de exploração e produção de petróleo e gás natural, Agentes da cadeia de abastecimento de"
    ],
    "orgao_responsavel": "Ministério de Minas e Energia",
    "objetivos_especificos": [
      "0029 - Reduzir a dependência externa de derivados de petróleo",
      "0030 - Melhorar o aproveitamento da produção de gás natural nacional",
      "0031 - Aumentar as atividades de exploração e produção de petróleo e gás natural"
    ]
  },
  {
    "programa": "PROGRAMA: 3104 - Aviação Civil",
    "objetivos_estrategicos": [
      "•Ampliar a atuação do Brasil no comércio internacional de bens e serviços, diversificando a pauta e o destino das exportações",
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Garantir a segurança energética do país, com expansão de fontes limpas e renováveis e maior eficiência energética.",
      "•Promover a industrialização em novas bases tecnológicas e a descarbonização da economia.",
      "•Promover a maior eficiência logística com a valorização dos modais aeroviário, ferroviário, hidroviário e de navegação de cabotagem."
    ],
    "publico_alvo": [
      "Passageiros, companhias aéreas, operadores aeroportuários, profissionais do setor, população atendida."
    ],
    "orgao_responsavel": "Ministério de Portos e Aeroportos",
    "objetivos_especificos": [
      "0159 - Ampliar o número de aeroportos regionais atendidos por transporte aéreo regular de passageiros",
      "0162 - Ampliar o número de usuários do transporte aéreo.",
      "0163 - Reduzir a intensidade de emissões de CO2 da aviação civil brasileira.",
      "0164 - Promover e aprimorar a segurança da aviação civil brasileira."
    ]
  },
  {
    "programa": "PROGRAMA: 3105 - Portos e Transporte Aquaviário",
    "objetivos_estrategicos": [
      "•Ampliar a atuação do Brasil no comércio internacional de bens e serviços, diversificando a pauta e o destino das exportações",
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Ampliar as capacidades de prevenção, gestão de riscos e resposta a desastres e adaptação às mudanças climáticas.",
      "•Promover a cooperação internacional e o desenvolvimento regional integrado.",
      "•Promover a industrialização em novas bases tecnológicas e a descarbonização da economia.",
      "•Promover a maior eficiência logística com a valorização dos modais aeroviário, ferroviário, hidroviário e de navegação de cabotagem."
    ],
    "publico_alvo": [
      "Comunidade dos setores portuário e de transportes marítimo e hidroviário, tais como: usuários, operadores logísticos, agronegócio,"
    ],
    "orgao_responsavel": "Ministério de Portos e Aeroportos",
    "objetivos_especificos": [
      "0075 - Aumentar a disponibilidade de instalações portuárias (IP4) nos municípios localizados às",
      "0107 - Promover o adequado embarque e desembarque de cargas e passageiros, garantindo a",
      "0108 - Ofertar vias em condições adequadas para a navegação.",
      "0111 - Adequar a capacidade portuária à demanda de cargas e passageiros existente e futura.",
      "0113 - Tornar o sistema portuário mais competitivo, seguro, sustentável, inclusivo e com acessibilidade.",
      "0114 - Financiar a construção ou manutenção de embarcações, estaleiros e infraestruturas portuárias"
    ]
  },
  {
    "programa": "PROGRAMA: 3106 - Transporte Rodoviário",
    "objetivos_estrategicos": [
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Intensificar a transformação digital nos três níveis de governo para ampliar a agilidade e a capacidade de entrega de resultados à",
      "•Promover a maior eficiência logística com a valorização dos modais aeroviário, ferroviário, hidroviário e de navegação de cabotagem."
    ],
    "publico_alvo": [
      "Usuários das rodovias federais e operadores logísticos."
    ],
    "orgao_responsavel": "Ministério dos Transportes",
    "objetivos_especificos": [
      "0145 - Manter a malha rodoviária federal com condições de trafegabilidade e segurança",
      "0146 - Adequar e ampliar a malha pavimentada rodoviária federal com recursos públicos",
      "0147 - Conceder rodovias utilizando mecanismos aprimorados, modernos e sustentáveis",
      "0148 - Ampliar, com recursos privados, a capacidade da malha rodoviária federal concedida",
      "0149 - Desburocratizar o transporte rodoviário de carga"
    ]
  },
  {
    "programa": "PROGRAMA: 3107 - Transição Energética",
    "objetivos_estrategicos": [
      "•Ampliar as capacidades de prevenção, gestão de riscos e resposta a desastres e adaptação às mudanças climáticas.",
      "•Garantir a segurança energética do país, com expansão de fontes limpas e renováveis e maior eficiência energética."
    ],
    "publico_alvo": [
      "Consumidores de energia de todos os portes, agentes do setor energético e mineração, e a sociedade em geral"
    ],
    "orgao_responsavel": "Ministério de Minas e Energia",
    "objetivos_especificos": [
      "0052 - Descarbonizar a matriz de transportes, via biocombustíveis",
      "0053 - Ampliar o suprimento de minerais estratégicos para a transição energética",
      "0089 - Promover a eficiência energética no uso final de energia.",
      "0092 - Aumentar a participação das fontes de energia limpa na matriz energética brasileira",
      "0103 - Viabilizar a expansão da rede básica de transmissão de energia, com ênfase em Transição",
      "0115 - Reduzir a participação da geração de energia a diesel nos sistemas isolados",
      "0118 - Assegurar o atendimento de energia e potência do sistema interligado nacional",
      "0122 - Interligar sistemas isolados"
    ]
  },
  {
    "programa": "PROGRAMA: 3108 - Segurança Viária",
    "objetivos_estrategicos": [
      "•Fortalecer a segurança pública cidadã e integrada, articulando prevenção e uso qualificado da ação policial.",
      "•Promover os direitos humanos como instrumento de inclusão social e proteção de pessoas e grupos vítimas de injustiças e opressões."
    ],
    "publico_alvo": [
      "Usuários de trânsito urbano, de rodovias e de ferrovias federais, órgãos integrantes do Sistema Nacional de Trânsito - SNT, outros"
    ],
    "orgao_responsavel": "Ministério dos Transportes",
    "objetivos_especificos": [
      "0004 - Reduzir as mortes no trânsito.",
      "0006 - Melhorar a segurança viária em áreas urbanas dos municípios com conflitos ferroviários",
      "0020 - Reduzir o número de sinistros com vítimas no trânsito"
    ]
  },
  {
    "programa": "PROGRAMA: 3901 - Transporte Ferroviário",
    "objetivos_estrategicos": [
      "•Ampliar a atuação do Brasil no comércio internacional de bens e serviços, diversificando a pauta e o destino das exportações",
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Promover a maior eficiência logística com a valorização dos modais aeroviário, ferroviário, hidroviário e de navegação de cabotagem."
    ],
    "publico_alvo": [
      "Usuários das ferrovias, operadores logísticos, concessionárias, indústria, autorizatários, agronegócio, construtoras, certificadoras e"
    ],
    "orgao_responsavel": "Ministério dos Transportes",
    "objetivos_especificos": [
      "0171 - Realizar a regularização fundiária da malha ferroviária",
      "0172 - Ampliar a capacidade potencial do transporte ferroviário pela construção de ferrovias",
      "0233 - Aumentar a eficiência da malha ferroviária de maneira sustentável"
    ]
  },
  {
    "programa": "PROGRAMA: 4006 - Economia Popular e Solidária Sustentáveis",
    "objetivos_estrategicos": [
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Assegurar proteção previdenciária a todas as formas de ocupação, de emprego e de relações de trabalho, com sustentabilidade",
      "•Conservar, restaurar e usar de forma sustentável o meio ambiente.",
      "•Fortalecer a agricultura familiar, agronegócio sustentável, a pesca e a aquicultura.",
      "•Fortalecer a economia criativa, a memória e a diversidade cultural, valorizando a arte e a cultura popular em todas suas formas de",
      "•Promover a cooperação internacional e o desenvolvimento regional integrado.",
      "•Reforçar políticas de proteção e atenção às mulheres, buscando a equidade de direitos, a autonomia financeira, a isonomia salarial e a"
    ],
    "publico_alvo": [
      "Famílias em situação de vulnerabilidade socioeconômica;"
    ],
    "orgao_responsavel": "Ministério do Trabalho e Emprego",
    "objetivos_especificos": [
      "0476 - Promover a institucionalidade, a visibilidade e a capilaridade da Economia Popular e Solidária",
      "0477 - Implementar as iniciativas de Economia Popular e Solidária, valorizando as dinâmicas territoriais",
      "0478 - Promover a educação popular, a qualificação técnica e a formação cidadã em Economia Popular"
    ]
  },
  {
    "programa": "PROGRAMA: 4101 - Comunicação Pública e Governamental",
    "objetivos_estrategicos": [
      "•Ampliar a democracia participativa, a transparência e o controle social.",
      "•Fortalecer a economia criativa, a memória e a diversidade cultural, valorizando a arte e a cultura popular em todas suas formas de",
      "•Intensificar a transformação digital nos três níveis de governo para ampliar a agilidade e a capacidade de entrega de resultados à",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade"
    ],
    "publico_alvo": [
      "População Brasileira."
    ],
    "orgao_responsavel": "Presidência da República",
    "objetivos_especificos": [
      "0021 - Melhorar os canais de acesso às informações oficiais",
      "0024 - Promover o Conhecimento Público do Acervo Histórico-Bibliográfico da Imprensa Nacional",
      "0025 - Ampliar a prestação de serviços gráficos estratégicos",
      "0047 - Expandir a Radiodifusão Pública",
      "0451 - Qualificar o ambiente informacional, a partir da promoção da educação midiática."
    ]
  },
  {
    "programa": "PROGRAMA: 4102 - Segurança Institucional",
    "objetivos_estrategicos": [
      "•Ampliar o acesso ao esporte e às atividades físicas, com foco na formação, no desenvolvimento e na qualidade de vida.",
      "•Atuar na defesa da soberania, do território nacional e dos interesses nacionais",
      "•Garantir a segurança energética do país, com expansão de fontes limpas e renováveis e maior eficiência energética.",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Promover a cooperação internacional e o desenvolvimento regional integrado.",
      "•Promover a transformação digital da economia, a inclusão digital e a disseminação da Internet de alta velocidade."
    ],
    "publico_alvo": [
      "Presidente Presidência da República Administração Pública Toda Sociedade brasileira"
    ],
    "orgao_responsavel": "Presidência da República",
    "objetivos_especificos": [
      "0395 - Fortalecer a Cultura Integrada de Segurança das Instituições, do Estado e da Sociedade",
      "0396 - Contribuir para a Garantia da Soberania, dos Interesses Nacionais, da Segurança do Estado e da"
    ]
  },
  {
    "programa": "PROGRAMA: 4103 - Sistema Financeiro do Futuro",
    "objetivos_estrategicos": [
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Promover a transformação digital da economia, a inclusão digital e a disseminação da Internet de alta velocidade."
    ],
    "publico_alvo": [
      "População brasileira"
    ],
    "orgao_responsavel": "Banco Central do Brasil",
    "objetivos_especificos": [
      "0228 - Promover a transformação digital e a competição para ampliar o acesso a transações e serviços",
      "0229 - Aprimorar a resiliência operacional do Sistema Financeiro Nacional (SFN), promovendo ações",
      "0230 - Ampliar o alcance da população, em especial do público escolar, a conteúdos de educação"
    ]
  },
  {
    "programa": "PROGRAMA: 4104 - Transparência, Integridade e Enfrentamento da Corrupção",
    "objetivos_estrategicos": [
      "•Ampliar a democracia participativa, a transparência e o controle social.",
      "•Intensificar a transformação digital nos três níveis de governo para ampliar a agilidade e a capacidade de entrega de resultados à",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade"
    ],
    "publico_alvo": [
      "Estado, envolvendo os gestores, e sociedade."
    ],
    "orgao_responsavel": "Controladoria-Geral da União",
    "objetivos_especificos": [
      "0005 - Apoiar a gestão pública no ciclo das políticas públicas, promovendo equidade, eficiência no",
      "0287 - Adotar medidas de remediação de ilícitos administrativos",
      "0288 - Implementar e aprimorar mecanismos e oportunidades que estimulem e permitam a qualquer",
      "0289 - Promover o Acesso à Informação na Administração Pública",
      "0290 - Promover o fomento à integridade privada, contribuindo para a prevenção e o enfrentamento da",
      "0291 - Promover a integridade e a transparência na administração pública"
    ]
  },
  {
    "programa": "PROGRAMA: 4105 - Defesa da Democracia e Segurança Jurídica para Inovação em Políticas Públicas",
    "objetivos_estrategicos": [
      "•Aperfeiçoar o sistema de justiça para ampliação do acesso e exercício de direitos.",
      "•Atuar na defesa da soberania, do território nacional e dos interesses nacionais",
      "•Promover a cooperação internacional e o desenvolvimento regional integrado."
    ],
    "publico_alvo": [
      "Sociedade, Gestores públicos, Órgãos e Entidades da Administração Pública Federal, Investidores estrangeiros"
    ],
    "orgao_responsavel": "Advocacia-Geral da União",
    "objetivos_especificos": [
      "0194 - Prestar consultoria e assessoramento jurídico proativo, propositivo e uniforme",
      "0195 - Prevenir e Reduzir a Litigiosidade",
      "0197 - Promover a defesa jurídica coordenada e assertiva."
    ]
  },
  {
    "programa": "PROGRAMA: 5111 - Educação Básica Democrática, com qualidade e equidade",
    "objetivos_estrategicos": [
      "•Ampliar a qualidade dos ensinos médio, técnico e superior, preparando cidadãos e cidadãs para lidar com os desafios profissionais e",
      "•Ampliar o acesso e a qualidade da educação infantil e do ensino fundamental, com foco no desenvolvimento integral de estudantes.",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade"
    ],
    "publico_alvo": [
      "• Pessoas em idade escolar;"
    ],
    "orgao_responsavel": "Ministério da Educação",
    "objetivos_especificos": [
      "0039 - Ampliar o acesso à Educação Infantil (creches e pré-escolas) por meio da expansão das",
      "0433 - Garantir, por meio do regime de colaboração com os entes federativos, a alfabetização das",
      "0435 - Garantir, por meio do regime de colaboração com os entes federativos, a aprendizagem do 3º ao",
      "0436 - Melhorar a qualidade da educação nos anos finais do Ensino Fundamental, com vistas à",
      "0438 - Melhorar o acesso, a permanência e o desempenho dos estudantes de Ensino Médio mediante o",
      "0439 - Percentual de alunos da educação básica pública que pertencem ao público-alvo da ETI e que",
      "0441 - Promover ações para o reconhecimento e valorização da diversidade a partir do apoio à",
      "0443 - Promover, em colaboração com os sistemas de ensino, políticas para a Educação Especial na",
      "0444 - Promover, em colaboração com os sistemas de ensino, políticas para a Educação Bilingue de",
      "0448 - Promover, em colaboração com os sistemas de ensino, políticas para a Educação de Jovens e",
      "0449 - Promover, em colaboração com os sistemas de ensino, políticas para a Educação escolar do",
      "0450 - Promover, em colaboração com os sistemas de ensino, políticas para a Educação escolar",
      "0452 - Promover, em colaboração com os sistemas de ensino, políticas para a Educação escolar",
      "0454 - Inserir a educação digital nos ambientes escolares, em todos os níveis e modalidades, e",
      "0456 - Prover acesso à internet banda larga, e a equipamentos para a utilização pedagógica nas escolas",
      "0457 - Prestar assistência financeira, técnica e material às escolas das redes públicas da educação",
      "0458 - Apoiar técnica, pedagógica e financeiramente a rede física escolar da educação básica pública",
      "0460 - Oferecer aos que almejam a carreira do magistério, aos licenciandos e aos professores e",
      "0461 - Oferecer aos professores e profissionais da educação básica a formação continuada por meio de",
      "0462 - Fortalecer a gestão democrática e participativa, em articulação intersetorial com os sistemas de",
      "0463 - Promover, em articulação com os sistemas de ensino estaduais e municipais, a valorização dos",
      "0465 - Apoiar o desenvolvimento de capacidades estatais dos entes federativos para planejamento e",
      "0466 - Realizar levantamentos estatísticos, exames e avaliações para a Educação Básica, buscando o"
    ]
  },
  {
    "programa": "PROGRAMA: 5112 - Educação Profissional e Tecnológica que Transforma",
    "objetivos_estrategicos": [
      "•Ampliar a qualidade dos ensinos médio, técnico e superior, preparando cidadãos e cidadãs para lidar com os desafios profissionais e"
    ],
    "publico_alvo": [
      "• Jovens e adultos que buscam formação e qualificação profissional, incluindo aqueles que não tiveram oportunidades educacionais na"
    ],
    "orgao_responsavel": "Ministério da Educação",
    "objetivos_especificos": [
      "0158 - Consolidar a Rede Federal de Educação Profissional, Científica e Tecnológica, considerando o",
      "0166 - Expandir a oferta da Educação Profissional e Tecnológica, levando-se em conta as",
      "0184 - Qualificar a Educação Profissional e Tecnológica, fomentando programas, projetos e ações que",
      "0189 - Realizar estudos e pesquisas educacionais sobre a Educação Profissional e Tecnológica,"
    ]
  },
  {
    "programa": "PROGRAMA: 5113 - Educação Superior: Qualidade, Democracia, Equidade e Sustentabilidade",
    "objetivos_estrategicos": [
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Ampliar a qualidade dos ensinos médio, técnico e superior, preparando cidadãos e cidadãs para lidar com os desafios profissionais e",
      "•Ampliar o desenvolvimento da ciência, tecnologia e inovação para o fortalecimento do Sistema Nacional de CT&I, a cooperação Estado-",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade"
    ],
    "publico_alvo": [
      "• População apta a ingressar na educação superior, especialmente a da faixa etária de 18 a 24 anos;"
    ],
    "orgao_responsavel": "Ministério da Educação",
    "objetivos_especificos": [
      "0351 - 0351- Promover a consolidação e a expansão da infraestrutura física das universidades federais,",
      "0352 - Promover o acesso de estudantes à graduação, em instituições públicas e privadas, buscando a",
      "0353 - Ampliar a taxa de conclusão dos estudantes da graduação, em instituições públicas e privadas,",
      "0354 - Incentivar o aumento de vagas e a criação de novos cursos médicos nas Universidades Federais,",
      "0355 - Fortalecer a produção de pesquisa e inovação nos Hospitais Universitários Federais geridos pela",
      "0356 - Fortalecer os cenários de prática e o exercício da preceptoria para graduação, pós-graduação e",
      "0357 - Apoiar a formação em nível de mestrado para a melhoria e o fortalecimento da ciência, das artes,",
      "0358 - Apoiar a formação em nível de doutorado para a melhoria e fortalecimento da ciência, das artes,",
      "0359 - Promover o fortalecimento da internacionalização da educação superior por meio do",
      "0360 - Promover a criação e o fortalecimento de ecossistemas de inovação nas Universidades, com",
      "0361 - Aprimorar as atividades de regulação e supervisão das instituições e cursos da educação",
      "0362 - Realizar estudos, levantamentos estatísticos, exames e avaliações para a Educação Superior,"
    ]
  },
  {
    "programa": "PROGRAMA: 5115 - Promoção do Acesso à Justiça e da Defesa dos Direitos",
    "objetivos_estrategicos": [
      "•Ampliar a democracia participativa, a transparência e o controle social.",
      "•Aperfeiçoar o sistema de justiça para ampliação do acesso e exercício de direitos.",
      "•Combater o racismo e promover a igualdade racial de modo estruturante e transversal.",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Promover os direitos humanos como instrumento de inclusão social e proteção de pessoas e grupos vítimas de injustiças e opressões."
    ],
    "publico_alvo": [
      "Sociedade, Estado, Municipíos,Órgãos executores da política pública sobre drogas;"
    ],
    "orgao_responsavel": "Ministério da Justiça e Segurança Pública",
    "objetivos_especificos": [
      "0110 - Ampliar a resolutividade das ações de proteção e defesa do consumidor.",
      "0121 - Disseminar e Fomentar Estratégias de acesso a direitos e prevenção ao uso problemático de",
      "0127 - Aumentar a eficiência na destinação de bens procedentes da prática de crimes com perdimento",
      "0238 - Promover um ambiente concorrencial saudável e justo",
      "0242 - Fortalecer o ambiente regulatório de proteção de dados pessoais no Brasil.",
      "0310 - Promover a ampliação da análise processual com segurança jurídica dos pedidos de Cooperação",
      "0318 - Ampliar o acesso a direitos para pessoas migrantes, refugiadas e apátridas",
      "0338 - Fortalecer a proteção de crianças e adolescentes contra conteúdos potencialmente prejudicais",
      "0414 - Ampliar o atendimento das defensorias com foco nos grupos vulnerabilizados em especial",
      "0422 - Aprimorar ações para garantia de acesso a direitos de pessoas privadas de liberdade por meio de"
    ]
  },
  {
    "programa": "PROGRAMA: 5116 - Segurança Pública com Cidadania",
    "objetivos_estrategicos": [
      "•Ampliar o acesso ao esporte e às atividades físicas, com foco na formação, no desenvolvimento e na qualidade de vida.",
      "•Atuar na defesa da soberania, do território nacional e dos interesses nacionais",
      "•Fortalecer a segurança pública cidadã e integrada, articulando prevenção e uso qualificado da ação policial.",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Reforçar políticas de proteção e atenção às mulheres, buscando a equidade de direitos, a autonomia financeira, a isonomia salarial e a"
    ],
    "publico_alvo": [
      "Sociedade;"
    ],
    "orgao_responsavel": "Ministério da Justiça e Segurança Pública",
    "objetivos_especificos": [
      "0003 - Estruturar políticas penais que possibilitem a reintegração social de pessoas privadas de",
      "0117 - Fortalecer o enfrentamento à criminalidade, com enfoque em crimes violentos, organizações",
      "0120 - Contribuir para a redução do desmatamento por meio de ações policiais preventivas e",
      "0123 - Fortalecer o enfrentamento à criminalidade, com enfoque em crimes cibernéticos.",
      "0125 - Fortalecer a realização de investigações com foco na descapitalização de organizações",
      "0165 - Reduzir a violência no trânsito das rodovias federais",
      "0170 - Promover a mobilidade nas rodovias federais",
      "0173 - Intensificar o enfrentamento à criminalidade nas rodovias federais",
      "0300 - Fortalecer a articulação para o combate à corrupção e à lavagem de dinheiro",
      "0401 - Aprimorar a governança e ampliar a integração das instituições de segurança pública.",
      "0402 - Promover a segurança cidadã e a cultura de paz, com foco na prevenção da violência contra",
      "0421 - Fortalecer a valorização profissional e melhorar a qualidade de vida e as condições de saúde",
      "0445 - Fortelecer a atuação das instituições de segurança pública no enfrentamento a criminalidade."
    ]
  },
  {
    "programa": "PROGRAMA: 5117 - Qualificação da Assistência Farmacêutica no Sistema Único de Saúde",
    "objetivos_estrategicos": [
      "•Ampliar a democracia participativa, a transparência e o controle social.",
      "•Ampliar o acesso da população à saúde pública de qualidade por meio do fortalecimento do Sistema Único de Saúde.",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Promover a cooperação internacional e o desenvolvimento regional integrado."
    ],
    "publico_alvo": [
      "População em geral¿usuária do SUS;"
    ],
    "orgao_responsavel": "Ministério da Saúde",
    "objetivos_especificos": [
      "0152 - Ampliar o acesso da população a medicamentos e insumos estratégicos do elenco do Programa",
      "0153 - Proporcionar o acesso a medicamentos e insumos estratégicos de aquisição centralizada no",
      "0480 - Ampliar o acesso aos serviços de cuidado farmacêutico no âmbito do SUS.",
      "0481 - Fortalecer os serviços gerenciais e assistenciais nos estados e municípios habilitados no",
      "0482 - Promover o acesso, a inovação e a produção de medicamentos de qualidade por meio do"
    ]
  },
  {
    "programa": "PROGRAMA: 5118 - Atenção Especializada à Saúde",
    "objetivos_estrategicos": [
      "•Ampliar o acesso da população à saúde pública de qualidade por meio do fortalecimento do Sistema Único de Saúde."
    ],
    "publico_alvo": [
      "População em Geral"
    ],
    "orgao_responsavel": "Ministério da Saúde",
    "objetivos_especificos": [
      "0453 - Ampliar a oferta de serviços para o tratamento do câncer alta complexidade.",
      "0470 - Reduzir as filas de espera de procedimentos eletivos de atenção especializada em saúde,",
      "0473 - Ampliar a oferta de Serviços de Reabilitação às Pessoas com Deficiência, no âmbito da Atenção",
      "0503 - Ampliar a oferta de Serviços de Saúde Mental, com melhoria do acesso e adequada cobertura",
      "0509 - Ampliar a oferta de sangue, componentes e hemoderivados para o tratamento de pacientes."
    ]
  },
  {
    "programa": "PROGRAMA: 5119 - Atenção Primária à Saúde",
    "objetivos_estrategicos": [
      "•Ampliar a democracia participativa, a transparência e o controle social.",
      "•Ampliar o acesso da população à saúde pública de qualidade por meio do fortalecimento do Sistema Único de Saúde.",
      "•Intensificar a transformação digital nos três níveis de governo para ampliar a agilidade e a capacidade de entrega de resultados à",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Reforçar políticas de proteção e atenção às mulheres, buscando a equidade de direitos, a autonomia financeira, a isonomia salarial e a"
    ],
    "publico_alvo": [
      "População em geral"
    ],
    "orgao_responsavel": "Ministério da Saúde",
    "objetivos_especificos": [
      "0069 - Expandir o acesso e a cobertura da Estratégia Saúde da Família, priorizando áreas de",
      "0070 - Expandir o acesso à atenção integral à saúde das populações em situação de rua, privadas de",
      "0150 - Expandir o acesso e a oferta aos serviços de saúde bucal",
      "0378 - Ampliar a infraestrutura das Unidades Básicas de Saúde (UBS) com investimento em obras,"
    ]
  },
  {
    "programa": "PROGRAMA: 5120 - Pesquisa, Desenvolvimento, Inovação, Produção e Avaliação de Tecnologias em",
    "objetivos_estrategicos": [
      "•Ampliar a democracia participativa, a transparência e o controle social.",
      "•Ampliar o acesso da população à saúde pública de qualidade por meio do fortalecimento do Sistema Único de Saúde.",
      "•Ampliar o desenvolvimento da ciência, tecnologia e inovação para o fortalecimento do Sistema Nacional de CT&I, a cooperação Estado-",
      "•Intensificar a transformação digital nos três níveis de governo para ampliar a agilidade e a capacidade de entrega de resultados à",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Promover a cooperação internacional e o desenvolvimento regional integrado."
    ],
    "publico_alvo": [
      "População em geral;"
    ],
    "orgao_responsavel": "Ministério da Saúde",
    "objetivos_especificos": [
      "0490 - Fomentar pesquisas prioritárias estratégicas em saúde, desenvolvidas em modelo colaborativo",
      "0491 - Ampliar a capacidade de sintetizar e disseminar evidências, e promover pesquisas avaliativas",
      "0493 - Promover o uso racional dos recursos do SUS, por meio do fortalecimento dos Núcleos de",
      "0494 - Estimular o desenvolvimento, a inovação e a produção local de tecnologias, serviços e",
      "0496 - Gerar conhecimento científico, produtos e serviços mediante o fortalecimento da pesquisa em"
    ]
  },
  {
    "programa": "PROGRAMA: 5121 - Gestão, Trabalho, Educação e Transformação Digital na Saúde",
    "objetivos_estrategicos": [
      "•Ampliar a democracia participativa, a transparência e o controle social.",
      "•Ampliar a qualidade dos ensinos médio, técnico e superior, preparando cidadãos e cidadãs para lidar com os desafios profissionais e",
      "•Ampliar o acesso da população à saúde pública de qualidade por meio do fortalecimento do Sistema Único de Saúde.",
      "•Ampliar o desenvolvimento da ciência, tecnologia e inovação para o fortalecimento do Sistema Nacional de CT&I, a cooperação Estado-",
      "•Assegurar proteção previdenciária a todas as formas de ocupação, de emprego e de relações de trabalho, com sustentabilidade",
      "•Intensificar a transformação digital nos três níveis de governo para ampliar a agilidade e a capacidade de entrega de resultados à",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Promover a cooperação internacional e o desenvolvimento regional integrado.",
      "•Promover a transformação digital da economia, a inclusão digital e a disseminação da Internet de alta velocidade.",
      "•Reforçar políticas de proteção e atenção às mulheres, buscando a equidade de direitos, a autonomia financeira, a isonomia salarial e a"
    ],
    "publico_alvo": [
      "População brasileira, inclusive os povos indígenas e populações tradicionais em áreas de difícil acesso e em situações de"
    ],
    "orgao_responsavel": "Ministério da Saúde",
    "objetivos_especificos": [
      "0364 - Ampliar o acesso a informações de saúde e serviços digitais aos gestores, profissionais e",
      "0367 - Ampliar a oferta de atendimentos realizados por meio da telessaúde no âmbito do SUS em",
      "0385 - Fortalecer a Gestão da Educação na Saúde no SUS a partir da integração ensino-serviço-",
      "0386 - Ampliar as ações para o fortalecimento da gestão do trabalho na saúde",
      "0388 - Implantar o Programa Nacional de Equidade de Gênero, Raça e Valorização das Trabalhadoras no",
      "0426 - Aumentar a resolutividade da Ouvidoria-Geral do SUS com ênfase no fortalecimento da",
      "0474 - Fortalecer o planejamento, o monitoramento, a avaliação e a intersetorialidade, reafirmando o",
      "0475 - Implementar ofertas formativas em rede e EAD como contribuição para a redução das"
    ]
  },
  {
    "programa": "PROGRAMA: 5122 - Saúde Indígena",
    "objetivos_estrategicos": [
      "•Promover os direitos dos povos indígenas, quilombolas e populações tradicionais, assegurando vida digna e cidadania com a"
    ],
    "publico_alvo": [
      "População indígena."
    ],
    "orgao_responsavel": "Ministério da Saúde",
    "objetivos_especificos": [
      "0186 - Reduzir a mortalidade infantil indígena por causas evitáveis",
      "0249 - Garantir o acesso à água para consumo humano em aldeias indígenas."
    ]
  },
  {
    "programa": "PROGRAMA: 5123 - Vigilância em Saúde e Ambiente",
    "objetivos_estrategicos": [
      "•Ampliar as capacidades de prevenção, gestão de riscos e resposta a desastres e adaptação às mudanças climáticas.",
      "•Ampliar o acesso da população à saúde pública de qualidade por meio do fortalecimento do Sistema Único de Saúde."
    ],
    "publico_alvo": [
      "População Geral"
    ],
    "orgao_responsavel": "Ministério da Saúde",
    "objetivos_especificos": [
      "0028 - Reduzir o número de casos autóctones de malária na região amazônica.",
      "0067 - Disponibilizar informações precisas e oportunas de estatísticas vitais e de morbidade da",
      "0472 - Ampliar a capacidade de diagnóstico dos laboratórios pertencentes a Rede Nacional de",
      "0483 - Reduzir a taxa de incidência de arboviroses (dengue, chikungunya, Zika e febre amarela) no",
      "0484 - Reduzir a incidência de HIV/aids, TB, Hepatites Virais, sífilis e outras IST, doenças de",
      "0485 - Ampliar as coberturas vacinais da população, em especial do calendário infantil",
      "0486 - Fornecer imunobiológicos de responsabilidade do Ministério da Saúde, conforme demanda",
      "0487 - Ampliar a vigilância de ambientes e populações expostas a agrotóxicos no âmbito da vigilância",
      "0488 - Ampliar as redes de preparação, vigilância e resposta às emergências em saúde pública por",
      "0489 - Produzir conhecimento sobre determinantes ambientais da saúde (mudanças do clima, poluição"
    ]
  },
  {
    "programa": "PROGRAMA: 5125 - Direito à Cultura",
    "objetivos_estrategicos": [
      "•Fortalecer a economia criativa, a memória e a diversidade cultural, valorizando a arte e a cultura popular em todas suas formas de",
      "•Promover os direitos dos povos indígenas, quilombolas e populações tradicionais, assegurando vida digna e cidadania com a"
    ],
    "publico_alvo": [
      "Artistas e grupos artísticos;"
    ],
    "orgao_responsavel": "Ministério da Cultura",
    "objetivos_especificos": [
      "0177 - Ampliar a prática leitora e o repertório criativo da população",
      "0508 - Fortalecer os meios de produção, fruição e consumo das cadeias e redes produtivas da",
      "0511 - Preservar e difundir a diversidade de memórias e patrimônios culturais brasileiros",
      "0512 - Promover e preservar a diversidade cultural, as expressões e os saberes artísticos e culturais, a",
      "0521 - Fomentar a formação, a fruição, a produção artística e cultural, a pesquisa, a memória e a"
    ]
  },
  {
    "programa": "PROGRAMA: 5126 - Esporte para a Vida",
    "objetivos_estrategicos": [
      "•Ampliar o acesso ao esporte e às atividades físicas, com foco na formação, no desenvolvimento e na qualidade de vida."
    ],
    "publico_alvo": [
      "Crianças, jovens, pessoas adultas, pessoas idosas (com iniciativas para diminuir desigualdades de gênero, etnia, raça, deficiência)"
    ],
    "orgao_responsavel": "Ministério do Esporte",
    "objetivos_especificos": [
      "0404 - Viabilizar a entrega de infraestrutura esportiva e paradesportiva",
      "0410 - Ampliar o acesso ao esporte educacional, amador e de lazer para todas as idades, e incluindo as",
      "0431 - Ampliar o acesso e a profissionalização do futebol feminino",
      "0434 - Fomentar a prática de futebol masculino e feminino em todas as regiões do Brasil",
      "0437 - Combater a dopagem no esporte",
      "0447 - Combater o abuso, o racismo e demais formas de preconceito e violência, e manipulação de",
      "0455 - Ampliar e fortalecer programas paradesportivos e políticas de inclusão em atividades físicas",
      "0459 - Promover o esporte de excelência, desde a especialização até a transição de carreira, para"
    ]
  },
  {
    "programa": "PROGRAMA: 5127 - Inclusão Socioeconômica do Público do Cadastro Único",
    "objetivos_estrategicos": [
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Assegurar proteção previdenciária a todas as formas de ocupação, de emprego e de relações de trabalho, com sustentabilidade"
    ],
    "publico_alvo": [
      "Pessoas inscritas o cadastro único com idade de 16 a 65 anos, que estejam procurando qualificação, emprego ou empreender."
    ],
    "orgao_responsavel": "Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome",
    "objetivos_especificos": [
      "0381 - Promover a empregabilidade de pessoas inscritas no Cadastro Único com idade de 16 a 65 anos",
      "0392 - Fomentar o Empreendedorismo de pessoas inscritas no Cadastro Único com idade de 16 a 65"
    ]
  },
  {
    "programa": "PROGRAMA: 5128 - Bolsa Família: Proteção Social por meio da Transferência de Renda e da Articulação",
    "objetivos_estrategicos": [
      "•Enfrentar a insegurança alimentar e a pobreza, retirando o Brasil do Mapa da Fome e beneficiando as pessoas em condição de",
      "•Reduzir as desigualdades regionais com maior equidade de oportunidades."
    ],
    "publico_alvo": [
      "Famílias em situação de pobreza de todo o território brasileiro."
    ],
    "orgao_responsavel": "Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome",
    "objetivos_especificos": [
      "0244 - Contribuir com a redução da pobreza de famílias em situação de vulnerabilidade por meio de",
      "0257 - Contribuir para ampliar o acesso à educação e permanência na escola de crianças e",
      "0261 - Contribuir para ampliar o acesso à saúde de crianças de 0 a 7 anos incompletos e de mulheres",
      "0296 - Ampliar o número de municípios brasileiros recebendo os recursos do Índice de Gestão"
    ]
  },
  {
    "programa": "PROGRAMA: 5129 - Inclusão de Famílias em Situação de Vulnerabilidade no Cadastro Único e Produção",
    "objetivos_estrategicos": [
      "•Enfrentar a insegurança alimentar e a pobreza, retirando o Brasil do Mapa da Fome e beneficiando as pessoas em condição de"
    ],
    "publico_alvo": [
      "População de baixa renda, caracterizada por famílias que possuem renda mensal de até meio salário-mínimo per capita, para inclusão e"
    ],
    "orgao_responsavel": "Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome",
    "objetivos_especificos": [
      "0002 - Prover às políticas públicas dados e informações atualizadas das famílias de baixa renda",
      "0231 - Produzir estudos, dados, ferramentas informacionais, dentre outros, para o aperfeiçoamento das"
    ]
  },
  {
    "programa": "PROGRAMA: 5131 - Proteção Social pelo Sistema Único de Assistência Social (SUAS)",
    "objetivos_estrategicos": [
      "•Enfrentar a insegurança alimentar e a pobreza, retirando o Brasil do Mapa da Fome e beneficiando as pessoas em condição de"
    ],
    "publico_alvo": [
      "Famílias e indivíduos em situações de vulnerabilidade, riscos pessoais e sociais e violações de direitos."
    ],
    "orgao_responsavel": "Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome",
    "objetivos_especificos": [
      "0253 - Manter, qualificar e ampliar os serviços e programas de Proteção Social Básica ofertados às",
      "0276 - Manter, qualificar e ampliar os serviços e programas de Proteção Social Especial ofertados às",
      "0309 - Promover a proteção e o desenvolvimento integral das crianças na primeira infância,",
      "0322 - Aprimorar a gestão do BPC para reduzir o tempo de concessão dos benefícios, agilizando o",
      "0341 - Fortalecer e qualificar a gestão do Sistema Único de Assistência Social (SUAS) e os mecanismos"
    ]
  },
  {
    "programa": "PROGRAMA: 5133 - Segurança Alimentar e Nutricional e Combate à Fome",
    "objetivos_estrategicos": [
      "•Ampliar a segurança hídrica para garantir os usos múltiplos da água, priorizando a eficiência e o uso racional.",
      "•Enfrentar a insegurança alimentar e a pobreza, retirando o Brasil do Mapa da Fome e beneficiando as pessoas em condição de",
      "•Fortalecer a agricultura familiar, agronegócio sustentável, a pesca e a aquicultura.",
      "•Promover os direitos dos povos indígenas, quilombolas e populações tradicionais, assegurando vida digna e cidadania com a"
    ],
    "publico_alvo": [
      "População brasileira, priorizando grupos populacionais vulnerabilizados e em situação de insegurança alimentar grave, tais como povos"
    ],
    "orgao_responsavel": "Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome",
    "objetivos_especificos": [
      "0368 - Atuar em prol da promoção da soberania e segurança alimentar e nutricional e do Direito",
      "0370 - Ampliar o acesso à água para consumo e produção para as famílias rurais do Cadastro Único,",
      "0372 - Apoiar a inclusão produtiva de famílias rurais do Cadastro Único por meio do desenvolvimento",
      "0374 - Adquirir alimentos da agricultura familiar, ampliando a participação, com equidade de gênero,",
      "0376 - Fomentar o Desenvolvimento de Sistemas Alimentares Saudáveis e Sustentáveis",
      "0394 - Consolidar o SISAN assegurando a coordenação intersetorial e federativa das políticas de"
    ]
  },
  {
    "programa": "PROGRAMA: 5134 - Cuidado e Acolhimento de Usuários e Dependentes de Álcool e Outras Drogas",
    "objetivos_estrategicos": [
      "•Enfrentar a insegurança alimentar e a pobreza, retirando o Brasil do Mapa da Fome e beneficiando as pessoas em condição de",
      "•Promover os direitos humanos como instrumento de inclusão social e proteção de pessoas e grupos vítimas de injustiças e opressões."
    ],
    "publico_alvo": [
      "Pessoas em situação de vulnerabilidade, risco pessoal e social, violência e violação de direitos, em especial os usuários de álcool e"
    ],
    "orgao_responsavel": "Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome",
    "objetivos_especificos": [
      "0542 - Fomentar o apoio e o acolhimento aos usuários e/ou dependentes químicos em Entidades"
    ]
  },
  {
    "programa": "PROGRAMA: 5135 - Juventude: Direitos, Participação e Bem Viver",
    "objetivos_estrategicos": [
      "•Ampliar a democracia participativa, a transparência e o controle social.",
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Aperfeiçoar o sistema de justiça para ampliação do acesso e exercício de direitos.",
      "•Combater o racismo e promover a igualdade racial de modo estruturante e transversal.",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Promover os direitos humanos como instrumento de inclusão social e proteção de pessoas e grupos vítimas de injustiças e opressões."
    ],
    "publico_alvo": [
      "Jovens de 15 a 29 anos que vivem no Brasil, conforme a Lei 12.852, de 5 de agosto de 2023 (Estatuto da Juventude)."
    ],
    "orgao_responsavel": "Presidência da República",
    "objetivos_especificos": [
      "0071 - Institucionalizar, fortalecer e publicizar as políticas públicas para juventude em nível nacional e",
      "0076 - Promover a emancipação, qualificação, autonomia, cultura de paz e cultura democrática entre os"
    ]
  },
  {
    "programa": "PROGRAMA: 5136 - Governança Fundiária, Reforma Agrária e Regularização de Territórios Quilombolas e",
    "objetivos_estrategicos": [
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Ampliar a qualidade dos ensinos médio, técnico e superior, preparando cidadãos e cidadãs para lidar com os desafios profissionais e",
      "•Combater o racismo e promover a igualdade racial de modo estruturante e transversal.",
      "•Conservar, restaurar e usar de forma sustentável o meio ambiente.",
      "•Enfrentar a insegurança alimentar e a pobreza, retirando o Brasil do Mapa da Fome e beneficiando as pessoas em condição de",
      "•Fortalecer a agricultura familiar, agronegócio sustentável, a pesca e a aquicultura.",
      "•Fortalecer a economia criativa, a memória e a diversidade cultural, valorizando a arte e a cultura popular em todas suas formas de",
      "•Promover os direitos dos povos indígenas, quilombolas e populações tradicionais, assegurando vida digna e cidadania com a",
      "•Promover os direitos humanos como instrumento de inclusão social e proteção de pessoas e grupos vítimas de injustiças e opressões.",
      "•Reforçar políticas de proteção e atenção às mulheres, buscando a equidade de direitos, a autonomia financeira, a isonomia salarial e a"
    ],
    "publico_alvo": [
      "- Agricultores e agricultoras familiares que buscam acesso à terra e a políticas de inclusão produtiva;",
      "- Detentores de imóveis a qualquer título demandantes de acesso à terra;",
      "- Mulheres e Jovens rurais;",
      "- Comunidades Quilombolas, Indígenas e Povos e Comunidades Tradicionais."
    ],
    "orgao_responsavel": "Ministério do Desenvolvimento Agrário e Agricultura Familiar",
    "objetivos_especificos": [
      "0342 - Assentar famílias de forma sustentável, promovendo a equidade de gênero e a sucessão rural",
      "0343 - Estruturar assentamentos, promovendo a qualificação da produção e a melhoria da qualidade de",
      "0344 - Promover acesso a territórios e sistemas produtivos para Quilombolas",
      "0345 - Promover o acesso à Educação do Campo para o público da Reforma Agrária, Quilombolas e",
      "0346 - Promover o acesso democratizado à terra",
      "0347 - Aprimorar o gerenciamento da malha fundiária"
    ]
  },
  {
    "programa": "PROGRAMA: 5501 - Estruturação da Política Nacional de Cuidados",
    "objetivos_estrategicos": [
      "•Assegurar proteção previdenciária a todas as formas de ocupação, de emprego e de relações de trabalho, com sustentabilidade",
      "•Promover os direitos humanos como instrumento de inclusão social e proteção de pessoas e grupos vítimas de injustiças e opressões.",
      "•Reforçar políticas de proteção e atenção às mulheres, buscando a equidade de direitos, a autonomia financeira, a isonomia salarial e a"
    ],
    "publico_alvo": [
      "Crianças, adolescentes, jovens, pessoas idosas, pessoas com deficiência e trabalhadoras e trabalhadores remunerados e não"
    ],
    "orgao_responsavel": "Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome",
    "objetivos_especificos": [
      "0336 - Garantir o direito ao cuidado por meio da elaboração, articulação, integração e execução de",
      "0350 - Promover a conscientização social sobre a relevância dos cuidados para a reprodução da vida, o"
    ]
  },
  {
    "programa": "PROGRAMA: 5601 - Cidades Melhores",
    "objetivos_estrategicos": [
      "•Ampliar as capacidades de prevenção, gestão de riscos e resposta a desastres e adaptação às mudanças climáticas.",
      "•Incentivar a transição para cidades criativas e sustentáveis, com investimentos integrados em mobilidade, habitação, saneamento",
      "•Intensificar a transformação digital nos três níveis de governo para ampliar a agilidade e a capacidade de entrega de resultados à",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Promover a transformação digital da economia, a inclusão digital e a disseminação da Internet de alta velocidade."
    ],
    "publico_alvo": [
      "Entes federados e seus órgãos e entidades, sociedade civil e setor produtivo. Populações urbanas e aquelas localizadas em regiões"
    ],
    "orgao_responsavel": "Ministério das Cidades",
    "objetivos_especificos": [
      "0405 - Qualificar áreas urbanas degradadas e subutilizadas com infraestrutura e serviços integrados.",
      "0406 - Promover o desenvolvimento institucional dos entes federativos na execução das políticas",
      "0407 - Apoiar a elaboração de instrumentos de planejamento e gestão urbanos municipais ou"
    ]
  },
  {
    "programa": "PROGRAMA: 5602 - Periferia Viva",
    "objetivos_estrategicos": [
      "•Incentivar a transição para cidades criativas e sustentáveis, com investimentos integrados em mobilidade, habitação, saneamento"
    ],
    "publico_alvo": [
      "Famílias de baixa renda residentes nas periferias urbanas"
    ],
    "orgao_responsavel": "Ministério das Cidades",
    "objetivos_especificos": [
      "0398 - Ampliar o acesso de políticas públicas integradas nas periferias urbanas",
      "0399 - Melhorar a qualidade de vida urbana, condições de habitabilidade e segurança da posse em",
      "0400 - Fortalecer a participação popular nas políticas públicas em periferias urbanas"
    ]
  },
  {
    "programa": "PROGRAMA: 5636 - Abastecimento e Soberania Alimentar",
    "objetivos_estrategicos": [
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Conservar, restaurar e usar de forma sustentável o meio ambiente.",
      "•Enfrentar a insegurança alimentar e a pobreza, retirando o Brasil do Mapa da Fome e beneficiando as pessoas em condição de",
      "•Fortalecer a agricultura familiar, agronegócio sustentável, a pesca e a aquicultura.",
      "•Promover a industrialização em novas bases tecnológicas e a descarbonização da economia.",
      "•Promover os direitos dos povos indígenas, quilombolas e populações tradicionais, assegurando vida digna e cidadania com a",
      "•Reforçar políticas de proteção e atenção às mulheres, buscando a equidade de direitos, a autonomia financeira, a isonomia salarial e a"
    ],
    "publico_alvo": [
      "- Agricultor familiar, pescador e aquicultor;",
      "- Extrativistas, assentados da reforma agrária, irrigantes, povos e comunidades tradicionais e população ribeirinha;",
      "- Centrais de Abastecimento;",
      "- Secretarias Estaduais e municipais de agricultura, organizações sociais, sindicatos, associações e cooperativas;",
      "- mulheres rurais"
    ],
    "orgao_responsavel": "Ministério do Desenvolvimento Agrário e Agricultura Familiar",
    "objetivos_especificos": [
      "0072 - Promover a formação de estoques de alimentos, contribuindo para a sustentação de preços aos",
      "0329 - Promover a comercialização e as compras públicas da agricultura familiar, assegurando a",
      "0339 - Fortalecer a capacidade produtiva da Agricultura Familiar para o abastecimento, por meio da"
    ]
  },
  {
    "programa": "PROGRAMA: 5661 - Igualdade de Decisão e Poder para Mulheres",
    "objetivos_estrategicos": [
      "•Reforçar políticas de proteção e atenção às mulheres, buscando a equidade de direitos, a autonomia financeira, a isonomia salarial e a"
    ],
    "publico_alvo": [
      "Mulheres;"
    ],
    "orgao_responsavel": "Ministério das Mulheres",
    "objetivos_especificos": [
      "0057 - Fortalecer a capacidade institucional e de gestão das políticas públicas para Mulheres.",
      "0060 - Promover ações que favoreçam a ampliação da participação efetiva das Mulheres, em toda a sua"
    ]
  },
  {
    "programa": "PROGRAMA: 5662 - Mulher Viver sem Violência",
    "objetivos_estrategicos": [
      "•Reforçar políticas de proteção e atenção às mulheres, buscando a equidade de direitos, a autonomia financeira, a isonomia salarial e a"
    ],
    "publico_alvo": [
      "Mulheres efetiva ou potencialmente sujeitas a situações de violência."
    ],
    "orgao_responsavel": "Ministério das Mulheres",
    "objetivos_especificos": [
      "0026 - Promover ações de prevenção primária, secundária e terciária para proteger as mulheres, em sua",
      "0027 - Ampliar a rede de atendimento destinado às mulheres em situação de violência, promovendo o"
    ]
  },
  {
    "programa": "PROGRAMA: 5663 - Autonomia Econômica das Mulheres",
    "objetivos_estrategicos": [
      "•Reforçar políticas de proteção e atenção às mulheres, buscando a equidade de direitos, a autonomia financeira, a isonomia salarial e a"
    ],
    "publico_alvo": [
      "Mulheres"
    ],
    "orgao_responsavel": "Ministério das Mulheres",
    "objetivos_especificos": [
      "0063 - Ampliar as oportunidades de acesso e proteção das mulheres aos direitos do trabalho.",
      "0064 - Promover a autonomia econômica, por meio de ações de estímulo à socialização do cuidado e de"
    ]
  },
  {
    "programa": "PROGRAMA: 5801 - Pesca e Aquicultura Sustentáveis",
    "objetivos_estrategicos": [
      "•Ampliar a geração de oportunidades dignas de trabalho e emprego com a inserção produtiva dos mais pobres.",
      "•Ampliar a produtividade e a competitividade da economia com o fortalecimento dos encadeamentos produtivos e a melhoria do",
      "•Conservar, restaurar e usar de forma sustentável o meio ambiente.",
      "•Enfrentar a insegurança alimentar e a pobreza, retirando o Brasil do Mapa da Fome e beneficiando as pessoas em condição de",
      "•Fortalecer a agricultura familiar, agronegócio sustentável, a pesca e a aquicultura."
    ],
    "publico_alvo": [
      "Pescadores(as), Aquicultores(as), Armadores(as) de pesca, empresas pesqueiras e outros agentes que compõem a cadeia de valor da"
    ],
    "orgao_responsavel": "Ministério da Pesca e Aquicultura",
    "objetivos_especificos": [
      "0389 - Promover a valorização do pescado nacional e aumento de produção da aquicultura.",
      "0397 - Fortalecer o ordenamento e monitoramento da atividade pesqueira e aquícola."
    ]
  },
  {
    "programa": "PROGRAMA: 5802 - Políticas para Quilombolas, Comunidades Tradicionais de Matriz Africana, Povos de",
    "objetivos_estrategicos": [
      "•Combater o racismo e promover a igualdade racial de modo estruturante e transversal."
    ],
    "publico_alvo": [
      "Quilombolas, comunidades tradicionais de matriz africana, povos de terreiros e povos ciganos"
    ],
    "orgao_responsavel": "Ministério da Igualdade Racial",
    "objetivos_especificos": [
      "0264 - Criar mecanismos de identificação e de enfrentamento à violência e à discriminação contra",
      "0323 - Fomentar ações que fortaleçam as práticas agroecológicas, o fornecimento energético, o"
    ]
  },
  {
    "programa": "PROGRAMA: 5803 - Juventude Negra Viva",
    "objetivos_estrategicos": [
      "•Combater o racismo e promover a igualdade racial de modo estruturante e transversal."
    ],
    "publico_alvo": [
      "Jovens negros(as) de 15 a 29 anos, em especial aqueles(as) inseridos(as) no contexto das comunidades periféricas, comunidades"
    ],
    "orgao_responsavel": "Ministério da Igualdade Racial",
    "objetivos_especificos": [
      "0206 - Promover a Saúde da Juventude Negra",
      "0207 - Territorializar a atenção aos Direitos Humanos para a Juventude Negra em territórios periféricos",
      "0219 - Ampliar a presença de jovens negros, em condição de vulnerabilidade econômica e social, no",
      "0221 - Ampliar os projetos de incentivo ao esporte amador destinado à juventude negra nas periferias",
      "0222 - Ampliar mecanismos de letramento racial para a segurança pública com cidadania, com foco na"
    ]
  },
  {
    "programa": "PROGRAMA: 5804 - Promoção da Igualdade Étnico-Racial, Combate e Superação do Racismo",
    "objetivos_estrategicos": [
      "•Combater o racismo e promover a igualdade racial de modo estruturante e transversal."
    ],
    "publico_alvo": [
      "Estudantes negros do ensino médio técnico e superior;"
    ],
    "orgao_responsavel": "Ministério da Igualdade Racial",
    "objetivos_especificos": [
      "0167 - Aperfeiçoar as políticas de educação para ampliar a participação de pessoas negras na educação",
      "0169 - Ampliar ações afirmativas para o ingresso de pessoas negras no serviço público federal e",
      "0188 - Fomentar o ingresso de pessoas negras na iniciativa privada",
      "0203 - Promover a gestão das políticas de promoção de igualdade racial no âmbito do Sistema Nacional",
      "0226 - Ampliar a cobertura do SINAPIR nos entes subnacionais",
      "0526 - Criar ferramentas nacionais de recebimento e encaminhamento de denúncias de racismo",
      "0527 - Estabelecer programa de combate ao racismo no esporte",
      "0528 - Estabelecer política de combate ao racismo ambiental",
      "0529 - Apoiar a regularização fundiária para população negra em situação de vulnerabilidade social,",
      "0530 - Ampliar ações de combate ao racismo e promoção da igualdade racial na comunicação social e",
      "0532 - Ampliar o número de municípios com a Política Nacional de Saúde Integral da População Negra",
      "0533 - Promover o combate ao racismo por meio da preservação e salvaguarda dos patrimônios",
      "0543 - Fortalecer a participação do Brasil nos diálogos multilaterais e bilaterais, a partir da perspectiva"
    ]
  },
  {
    "programa": "PROGRAMA: 5811 - Promoção dos Direitos das Pessoas com Deficiência",
    "objetivos_estrategicos": [
      "•Promover os direitos humanos como instrumento de inclusão social e proteção de pessoas e grupos vítimas de injustiças e opressões."
    ],
    "publico_alvo": [
      "Pessoas com deficiência e suas famílias, bem como todas as classes de profissionais que oferecem serviços públicos ou de apoio para"
    ],
    "orgao_responsavel": "Ministério dos Direitos Humanos e da Cidadania",
    "objetivos_especificos": [
      "0199 - Aprimorar a gestão pública para garantir a plena participação social e o exercício da cidadania",
      "0200 - Realizar o enfrentamento à violência e à discriminação contra pessoas com deficiência, tendo",
      "0202 - Promover a Acessibilidade Universal e o acesso à Tecnologia Assistiva, tendo como referência o"
    ]
  },
  {
    "programa": "PROGRAMA: 5812 - Promoção e Defesa dos Direitos das Pessoas LGBTQIA+",
    "objetivos_estrategicos": [
      "•Promover os direitos humanos como instrumento de inclusão social e proteção de pessoas e grupos vítimas de injustiças e opressões."
    ],
    "publico_alvo": [
      "Pessoas LGBTQIA+ em situação de vulnerabilidade social, risco, violência e violação de direitos. Os critérios de priorização das pessoas"
    ],
    "orgao_responsavel": "Ministério dos Direitos Humanos e da Cidadania",
    "objetivos_especificos": [
      "0077 - Promover empregabilidade e geração de renda para a população LGBTQIA+ em situação de",
      "0083 - Constituir rede de proteção, promoção e defesa para as pessoas LGBTQIA+"
    ]
  },
  {
    "programa": "PROGRAMA: 5814 - Programa Nacional de Promoção dos Direitos da População em Situação de Rua",
    "objetivos_estrategicos": [
      "•Promover os direitos humanos como instrumento de inclusão social e proteção de pessoas e grupos vítimas de injustiças e opressões."
    ],
    "publico_alvo": [
      "Pessoas em situação de rua em sua heterogeneidade, através de uma dinâmica intersetorial com o com o objetivo de promover ações"
    ],
    "orgao_responsavel": "Ministério dos Direitos Humanos e da Cidadania",
    "objetivos_especificos": [
      "0224 - Promover a dignidade e a cidadania da população em situação de rua.",
      "0227 - Promover o acesso de pessoas em situação crônica de rua à moradia com apoio de equipe"
    ]
  },
  {
    "programa": "PROGRAMA: 5815 - Promoção do Direito de Envelhecer e dos Direitos Humanos da Pessoa Idosa",
    "objetivos_estrategicos": [
      "•Promover os direitos humanos como instrumento de inclusão social e proteção de pessoas e grupos vítimas de injustiças e opressões."
    ],
    "publico_alvo": [
      "População idosa e pessoas em processo de envelhecimento, em especial aquelas que vivem em territórios com altos índices de"
    ],
    "orgao_responsavel": "Ministério dos Direitos Humanos e da Cidadania",
    "objetivos_especificos": [
      "0090 - Apoiar a criação e atuação de órgãos municipais de gestão das políticas de direitos humanos da",
      "0093 - Fortalecer a cultura de respeito e valorização dos Direitos Humanos da pessoa idosa e ampliar o"
    ]
  },
  {
    "programa": "PROGRAMA: 5816 - Promoção e Proteção Integral dos Direitos Humanos de Crianças e Adolescentes",
    "objetivos_estrategicos": [
      "•Promover os direitos humanos como instrumento de inclusão social e proteção de pessoas e grupos vítimas de injustiças e opressões."
    ],
    "publico_alvo": [
      "O Programa tem como público-prioritário crianças, adolescentes, famílias e o sistema de garantia de direitos de crianças e adolescentes."
    ],
    "orgao_responsavel": "Ministério dos Direitos Humanos e da Cidadania",
    "objetivos_especificos": [
      "0190 - Aprimorar o Sistema de Garantia de Direitos para promoção, proteção, defesa e controle social",
      "0191 - Ampliar a promoção, proteção e defesa dos direitos humanos e fundamentais de adolescentes e",
      "0192 - Proteger crianças e adolescentes ameaçados de morte.",
      "0193 - Prevenir e enfrentar a violência contra crianças e adolescentes, com ênfase na violência letal,",
      "0196 - Desenvolver ações intersetoriais para fortalecer a convivência familiar e comunitária e evitar o"
    ]
  },
  {
    "programa": "PROGRAMA: 5837 - Promoção da Cidadania, Defesa de Direitos Humanos e Reparação de Violações",
    "objetivos_estrategicos": [
      "•Promover os direitos humanos como instrumento de inclusão social e proteção de pessoas e grupos vítimas de injustiças e opressões."
    ],
    "publico_alvo": [
      "Testemunhas e vítimas ameaçadas ou coagidas em virtude de colaborarem com a investigação ou processo criminal, bem como seus"
    ],
    "orgao_responsavel": "Ministério dos Direitos Humanos e da Cidadania",
    "objetivos_especificos": [
      "0301 - Promover a incorporação e o fortalecimento de valores de direitos humanos na sociedade por",
      "0302 - Promover e ampliar o acesso ao registro civil de nascimento e à documentação básica a pessoas",
      "0303 - Promover, como política de Estado, políticas de memória, verdade, justiça (reparação) e não-",
      "0304 - Consolidar e capilarizar políticas públicas de direitos humanos, com fortalecimento institucional,",
      "0305 - Ampliar e qualificar a proteção de vítimas e testemunhas de crimes que estejam coagidas ou",
      "0306 - Ampliar e qualificar a proteção de pessoas, grupos, povos e comunidades, defensores de direitos",
      "0307 - Difundir informações estratégicas para o acompanhamento da situação dos direitos humanos no",
      "0467 - Aprimorar os canais de denúncia da Ouvidoria Nacional de Direitos Humanos",
      "0468 - Enfrentar as violações sistemáticas de Direitos Humanos no Sistema Prisional"
    ]
  },
  {
    "programa": "PROGRAMA: 5838 - Direitos Pluriétnicos Culturais e Sociais para o Pleno Exercício da Cidadania e o Bem",
    "objetivos_estrategicos": [
      "•Ampliar a democracia participativa, a transparência e o controle social.",
      "•Ampliar a qualidade dos ensinos médio, técnico e superior, preparando cidadãos e cidadãs para lidar com os desafios profissionais e",
      "•Ampliar o acesso da população à saúde pública de qualidade por meio do fortalecimento do Sistema Único de Saúde.",
      "•Ampliar o acesso e a qualidade da educação infantil e do ensino fundamental, com foco no desenvolvimento integral de estudantes.",
      "•Aperfeiçoar o sistema de justiça para ampliação do acesso e exercício de direitos.",
      "•Assegurar proteção previdenciária a todas as formas de ocupação, de emprego e de relações de trabalho, com sustentabilidade",
      "•Combater o racismo e promover a igualdade racial de modo estruturante e transversal.",
      "•Enfrentar a insegurança alimentar e a pobreza, retirando o Brasil do Mapa da Fome e beneficiando as pessoas em condição de",
      "•Fortalecer a economia criativa, a memória e a diversidade cultural, valorizando a arte e a cultura popular em todas suas formas de",
      "•Incentivar a transição para cidades criativas e sustentáveis, com investimentos integrados em mobilidade, habitação, saneamento",
      "•Promover a ampliação e o contínuo aperfeiçoamento das capacidades estatais com o fim de prestar serviços públicos de qualidade",
      "•Promover os direitos dos povos indígenas, quilombolas e populações tradicionais, assegurando vida digna e cidadania com a",
      "•Promover os direitos humanos como instrumento de inclusão social e proteção de pessoas e grupos vítimas de injustiças e opressões.",
      "•Reduzir as desigualdades regionais com maior equidade de oportunidades.",
      "•Reforçar políticas de proteção e atenção às mulheres, buscando a equidade de direitos, a autonomia financeira, a isonomia salarial e a"
    ],
    "publico_alvo": [
      "Povos indígenas, poder público e sociedade"
    ],
    "orgao_responsavel": "Ministério dos Povos Indígenas",
    "objetivos_especificos": [
      "0516 - Promover o direito à memória e a preservação dos patrimônios linguísticos e culturais dos povos",
      "0517 - Ampliar a participação dos povos indígenas em espaços relacionados aos direitos indígenas e",
      "0518 - Ampliar o acesso culturalmente adequado dos povos indígenas aos seus direitos e às políticas e",
      "0519 - Fortalecer a educação escolar indígena em todos os níveis e modalidades",
      "0531 - Sensibilizar a sociedade e o Estado brasileiro sobre a importância dos sistemas indígenas para o"
    ]
  },
  {
    "programa": "PROGRAMA: 6111 - Cooperação da Defesa para o Desenvolvimento Nacional",
    "objetivos_estrategicos": [
      "•Ampliar as capacidades de prevenção, gestão de riscos e resposta a desastres e adaptação às mudanças climáticas.",
      "•Ampliar o acesso e a qualidade da educação infantil e do ensino fundamental, com foco no desenvolvimento integral de estudantes.",
      "•Assegurar proteção previdenciária a todas as formas de ocupação, de emprego e de relações de trabalho, com sustentabilidade",
      "•Reduzir as desigualdades regionais com maior equidade de oportunidades."
    ],
    "publico_alvo": [
      "- Profissionais da Marinha Mercante ou de embarcações de pesca (fluviários, pescadores, mergulhadores, práticos, agentes de manobra",
      "- Pessoas com deficiência, acima de 6 anos de idade (Projeto João do Pulo);",
      "- Jovens egressos do Serviço Militar (Projeto Soldado-Cidadão);",
      "- Estudantes universitários (Projeto Rondon);",
      "- População residente em municípios onde é realizado o Projeto Rondon;",
      "- Atletas de Alto Rendimento com ou sem vulnerabilidade social (Projeto Atleta de Alto Rendimento) - População da Região abrangida"
    ],
    "orgao_responsavel": "Ministério da Defesa",
    "objetivos_especificos": [
      "0241 - Contribuir com Políticas Públicas que promovam inclusão social, cidadania, desporto,",
      "0413 - Contribuir com a proteção, o desenvolvimento sustentável e o incremento da qualidade de vida",
      "0420 - Contribuir com a implementação da infraestrutura básica e o desenvolvimento sustentável nos"
    ]
  },
  {
    "programa": "PROGRAMA: 6112 - Defesa Nacional",
    "objetivos_estrategicos": [
      "•Atuar na defesa da soberania, do território nacional e dos interesses nacionais"
    ],
    "publico_alvo": [
      "- Sociedade Brasileira;",
      "- Usuários do Sistema do Espaço Aéreo Brasileiro (SISCEAB);",
      "- Organizações voltadas para o comércio marítimo;",
      "- Empresas públicas e privadas de petróleo e gás;",
      "- Organizações de defesa e proteção ambiental - Militares e civis das Forças Armadas;",
      "- Acadêmicos e pesquisadores da área de defesa nacional;",
      "- Pesquisadores e cientistas da área de Ciência e Tecnologia;",
      "- Alunos dos Institutos Militares de ensino;",
      "- Institutos de pesquisas na área de inteligência artificial."
    ],
    "orgao_responsavel": "Ministério da Defesa",
    "objetivos_especificos": [
      "0008 - Fortalecer o setor de ciência, tecnologia e inovação de interesse da defesa nacional.",
      "0050 - Desenvolver as capacidades conjuntas e condições logísticas das Forças Armadas.",
      "0100 - Fortalecer as capacidades militares do Exército Brasileiro para a defesa do território.",
      "0236 - Fortalecer as capacidades militares da Aeronáutica para defender o espaço aéreo brasileiro.",
      "0292 - Assegurar o controle do espaço aéreo Brasileiro.",
      "0299 - Contribuir para a Segurança de Voo, por meio do Sistema de Investigação e Prevenção de",
      "0363 - Fortalecer as capacidades militares da Marinha do Brasil para controlar e defender as Águas"
    ]
  },
  {
    "programa": "PROGRAMA: 6113 - Oceano, Zona Costeira e Antártica",
    "objetivos_estrategicos": [
      "•Conservar, restaurar e usar de forma sustentável o meio ambiente."
    ],
    "publico_alvo": [
      "- Comunidade científica e acadêmica;",
      "- Comunidades tradicionais;",
      "- Agentes econômicos envolvidos com recursos marinhos e costeiros;",
      "- Setor Público."
    ],
    "orgao_responsavel": "Ministério da Defesa",
    "objetivos_especificos": [
      "0032 - Contribuir para a sustentabilidade marinha, a manutenção dos serviços ecossistêmicos e da",
      "0078 - Consolidar e ampliar a participação do Brasil no cenário internacional quanto aos temas",
      "0091 - Impulsionar o conhecimento científico, o desenvolvimento tecnológico e a inovação no oceano,",
      "0099 - Viabilizar o ordenamento ecológico e econômico nos espaços costeiros e marinhos sob"
    ]
  },
  {
    "programa": "PROGRAMA: 6114 - Proteção e Recuperação da Biodiversidade e Combate ao Desmatamento e Incêndios",
    "objetivos_estrategicos": [
      "•Ampliar as capacidades de prevenção, gestão de riscos e resposta a desastres e adaptação às mudanças climáticas.",
      "•Conservar, restaurar e usar de forma sustentável o meio ambiente.",
      "•Fortalecer a agricultura familiar, agronegócio sustentável, a pesca e a aquicultura.",
      "•Promover os direitos dos povos indígenas, quilombolas e populações tradicionais, assegurando vida digna e cidadania com a"
    ],
    "publico_alvo": [
      "-"
    ],
    "orgao_responsavel": "Ministério do Meio Ambiente e Mudança do Clima",
    "objetivos_especificos": [
      "0237 - Prevenir e controlar o desmatamento e a degradação da vegetação nativa no Brasil.",
      "0239 - Prevenir e controlar os incêndios em vegetação nativa.",
      "0243 - Promover a recuperação de florestas e demais formas de vegetação nativa em todos os biomas",
      "0248 - Conservar as espécies, em particular, espécies ameaçadas de extinção.",
      "0250 - Ampliar e consolidar a proteção, a conservação e a conectividade dos ecossistemas terrestres,"
    ]
  }
]